export const questions = [
  {
    "text": "Кто осуществляет выбор объекта лизинга и его продавца при финансовом лизинге?",
    "options": [
      "Лизингополучатель",
      "Лизингодатель",
      "Банк-кредитор",
      "Страховая компания"
    ],
    "answer": 0
  },
  {
    "text": "Критическим значением чистой приведённой доходности (NPV) является:",
    "options": [
      "0",
      "100",
      "1",
      "10"
    ],
    "answer": 0
  },
  {
    "text": "Какой из видов инвестиций включает вложения в депозиты и ценные бумаги?",
    "options": [
      "Финансовые инвестиции",
      "Социальные инвестиции",
      "Капитальные инвестиции",
      "Социально-экономические"
    ],
    "answer": 0
  },
  {
    "text": "1Какая организация ежегодно готовит «Доклад о мировых инвестициях»?",
    "options": [
      "ЮНКТАД",
      "ЮНИДО",
      "ЮНИСЕФ",
      "Всемирный Банк"
    ],
    "answer": 0
  },
  {
    "text": "С какой целью была создана Международная ассоциация развития?",
    "options": [
      "c целью оказания помощи наиболее бедным странам",
      "с целью финансирования коммерческих предприятий путем предоставления займов и участия в их капитале",
      "с целью улаживанию споров, возникающих между иностранными инвесторами и странами — импортерами капитала.",
      "с целью страхования иностранных прямых инвестиций в развивающихся странах от некоммерческих рисков."
    ],
    "answer": 0
  },
  {
    "text": "Иностранные инвестиции и иные активы иностранных инвесторов в Республике Узбекистан не подлежат:",
    "options": [
      "Национализации и реквизиции, за исключением   случаев стихийных   бедствий, аварий, эпидемий, эпизоотий",
      "Интернационализации",
      "Реквизиции",
      "страхованию"
    ],
    "answer": 0
  },
  {
    "text": "Какими правами не наделяется иностранный инвестор в соответствии с законодательством Республики Узбекистан:",
    "options": [
      "Правом заниматься деятельностью, противоречащей Конституции Республики Узбекистан",
      "Правом самостоятельно определять объемы, виды и направления осуществления инвестирования",
      "Правом заключать договоры с юридическими и физическими лицами для осуществления инвестиционной деятельности",
      "Правом самостоятельно и свободно распоряжаться доходом"
    ],
    "answer": 0
  },
  {
    "text": "Иностранными инвесторами в Республике Узбекистан не могут быть:",
    "options": [
      "граждане Республики Узбекистан, постоянно проживающие за границей",
      "иностранные государства, административные или территориальные органы иностранных государств",
      "физические лица, являющиеся гражданами иностранного государства, лица без гражданства, постоянно проживающие за пределами Республики Узбекистан.",
      "юридические и физические лица иностранных государств"
    ],
    "answer": 0
  },
  {
    "text": "Инвестиции в нематериальные активы относятся к…",
    "options": [
      "Реальным инвестициям",
      "Портфельным инвестициям",
      "Иностранным инвестициям",
      "Финансовым инвестициям"
    ],
    "answer": 0
  },
  {
    "text": "По Закону Республики Узбекистан «Об инвестициях и инвестиционной деятельности» инвестиции – это …",
    "options": [
      "материальные и нематериальные блага и права на них, в том числе права на объекты интеллектуальной собственности, а также реинвестиции, вкладываемые инвестором на условиях несения рисков в объекты социальной сферы, предпринимательской, научной и других видов деятельности в целях получения прибыли",
      "Затраты, связанные с обеспечением процесса непрерывного производства на предприятии",
      "Долгосрочные кредиты банков, международных финансовых институтов и иностранных инвесторов",
      "Долгосрочные вложения иностранных и внутренних инвесторов с целью получения максимальной прибыли."
    ],
    "answer": 0
  },
  {
    "text": "Объектами финансовых инвестиций могут быть…",
    "options": [
      "Ценные бумаги",
      "Основные фонды предприятия",
      "Оборотные фонды предприятия",
      "Нематериальные активы предприятия"
    ],
    "answer": 0
  },
  {
    "text": "Как взаимосвязаны между собой понятия «инвестиции» и «капитальные вложения»?",
    "options": [
      "Капитальные вложения – это один из видов инвестиций",
      "Понятия «инвестиции» и «капитальные вложения» имеют одинаковый смысл",
      "Понятия «инвестиции» и «капитальные вложения» никак не связаны",
      "Инвестиции – это часть капитальных вложений"
    ],
    "answer": 0
  },
  {
    "text": "Как называется юридический документ, подписываемый между заказчиком строительства и строительной организацией – исполнителем заказа?",
    "options": [
      "договор подряда",
      "кредитный договор",
      "соглашение о сотрудничестве",
      "доверенность"
    ],
    "answer": 0
  },
  {
    "text": "Иностранными инвесторами в Республике Узбекистан могут быть:",
    "options": [
      "Иностранные государства; международные организации; юридические лица, иностранных государств; граждане иностранного государства и лица без гражданства, постоянно проживающие за пределами Республики Узбекистан",
      "Иностранные государства, административные или территориальные органы иностранных государств",
      "Иностранные государства, административные или территориальные органы иностранных государств, физические лица, являющиеся гражданами иностранного государств, лица без гражданства и граждане Республики Узбекистан, постоянно проживающие за границей.",
      "физические лица, являющиеся гражданами иностранного государств, лица без гражданства и граждане Республики Узбекистан, временно проживающие за границей"
    ],
    "answer": 0
  },
  {
    "text": "Капитальные вложения – это",
    "options": [
      "Вложения в здания, сооружения, технику и технологии",
      "Вложения в валюту и другие финансовые инструменты",
      "Вложения в знания, повышение квалификации работников, в опыт работы и т.д.",
      "Вложения в форме денежных средств в любые инвестиционные объекты, не запрещенные законодательством"
    ],
    "answer": 0
  },
  {
    "text": "Объектами реальных инвестиций являются…",
    "options": [
      "материальные и нематериальные активы",
      "финансовые активы",
      "оборотные фонды предприятия",
      "ценные бумаги"
    ],
    "answer": 0
  },
  {
    "text": "Что означает слово \"реквизиция\"",
    "options": [
      "вид экспроприации, означающей изъятие органами государственной власти либо органами местного самоуправления имущества у собственника с выплатой ему стоимости такого имущества.",
      "принудительное безвозмездное изъятие в собственность государства всего или части имущества, являющегося собственностью лица, под различными предлогами: в качестве санкции за преступление либо за административное или гражданское правонарушение",
      "Переход из частной собственности в собственность государства предприятий и целых отраслей народного хозяйства, земель, банков, жилых и общественных зданий",
      "форма государственно-частного партнёрства, вовлечение частного сектора в эффективное управление государственной собственностью или в оказании услуг, обычно оказываемых государством, на взаимовыгодных условия"
    ],
    "answer": 0
  },
  {
    "text": "По формам собственности иностранные инвестиции могут быть…",
    "options": [
      "Государственные, частные и смешанные",
      "Предпринимательские и ссудные",
      "Прямые и портфельные",
      "Нетто, брутто и реинвестиции"
    ],
    "answer": 0
  },
  {
    "text": "Основной целью инвесторов в экономических и социальных инвестиционных проектах является …",
    "options": [
      "Получение определенной выгоды",
      "Привлечение иностранных инвестиций в данный проект",
      "Закупка современного оборудования",
      "Получение и своевременный возврат кредита и процентов по нему"
    ],
    "answer": 0
  },
  {
    "text": "С какой целью была создана Многостороннее агентство гарантирования инвестиций?",
    "options": [
      "С целью страхования иностранных прямых инвестиций в развивающихся странах от некоммерческих рисков.",
      "С целью оказания помощи наиболее бедным странам",
      "с целью финансирования коммерческих предприятий путем предоставления займов и участия в их капитале",
      "с целью улаживанию споров, возникающих между иностранными инвесторами и странами — импортерами капитала."
    ],
    "answer": 0
  },
  {
    "text": "Венчурный капитал представляет собой…",
    "options": [
      "инвестиции в форме выпуска новых акций, производимых в новых сферах деятельности, связанных с большим риском",
      "непосредственные инвестиции в материальные объекты",
      "это денежные средства, вкладываемые на длительный срок в производство товаров, работ или услуг для получения прибыли",
      "вложение денежных средств в нематериальные объекты."
    ],
    "answer": 0
  },
  {
    "text": "Портфельные инвестиции – это…",
    "options": [
      "вложение капитала в проекты, связанные с приобретением ценных бумаг",
      "инвестиции в уставный капитал предприятия",
      "вложение капитала в воспроизводство основных фондов, в инновационные нематериальные активы и в другие объекты инвестирования, непосредственно связанные с осуществлением производственной деятельности предприятия",
      "Брутто-инвестиции"
    ],
    "answer": 0
  },
  {
    "text": "Инвестиции в человеческий потенциал, квалификацию и производственный опыт именуются …",
    "options": [
      "Социальными инвестициями",
      "Капитальными инвестициями",
      "Инновационными инвестициями",
      "Кадровыми инвестициями"
    ],
    "answer": 0
  },
  {
    "text": "В каких нормативных актах отражаются статьи по защите иностранных инвестиций?",
    "options": [
      "«Об инвестициях и инвестиционной деятельности»",
      "«О гарантиях и мерах защиты прав иностранных инвесторов»",
      "«О Центральном банке»",
      "«Об иностранных инвестициях»"
    ],
    "answer": 0
  },
  {
    "text": "Основными участниками капитального строительства являются…",
    "options": [
      "Заказчик и подрядчик",
      "Коммерческий банк и поставщик оборудования",
      "Инвестор и заказчик",
      "Заёмщик и кредитор"
    ],
    "answer": 0
  },
  {
    "text": "Особенностями реального инвестирования являются…",
    "options": [
      "Непосредственная связь с основной деятельностью предприятия",
      "Высокий уровень риска и доходности инвестиций",
      "Платность, возвратность, срочность и обеспеченность",
      "Высокая ликвидность объектов инвестирования"
    ],
    "answer": 0
  },
  {
    "text": "По источникам финансирования в Инвестиционной Программе капитальные вложения делятся на:",
    "options": [
      "Централизованные и нецентрализованные",
      "Государственные, частные, смешанные, иностранные",
      "Внутренние и внешние капитальные вложения",
      "Реальные и финансовые"
    ],
    "answer": 0
  },
  {
    "text": "Какими путями может быть создано предприятие с иностранными инвестициями?",
    "options": [
      "может быть создано либо путем его учреждения, либо в результате приобретения иностранным инвестором доли участия (пая, акций) в ранее учрежденном предприятии без иностранных инвестиций или приобретения такого предприятия полностью, в том числе в ходе процесса приватизации.",
      "может быть создано только путем его учреждения",
      "может быть создано путем приобретения иностранным инвестором доли участия (пая, акций) в ранее учрежденном предприятии без иностранных инвестиций",
      "Приобретения предприятия в ходе процесса приватизации."
    ],
    "answer": 0
  },
  {
    "text": "Инвестиционный проект – это…",
    "options": [
      "Комплекс взаимосвязанных мероприятий по осуществлению инвестиций с целью получения экономической или социальной выгоды",
      "Совокупность методов и мер государства по привлечению, размещению и эффективному использованию инвестиционных ресурсов",
      "Деятельность по купле-продаже товаров народного потребления и получению максимальной спекулятивной прибыли",
      "Процесс выпуска ценных бумаг предприятием - резидентом"
    ],
    "answer": 0
  },
  {
    "text": "К нецентрализованным источникам финансирования капитальных вложений относятся…",
    "options": [
      "Кредиты коммерческих банков",
      "Бюджетные средства",
      "Средства внебюджетных фондов",
      "Иностранные инвестиции и кредиты под гарантию Правительства"
    ],
    "answer": 0
  },
  {
    "text": "По форме собственности инвестиции бывают следующих видов:",
    "options": [
      "Государственные, частные, иностранные, смешанные инвестиции",
      "Капитальные, социальные и инновационные",
      "Реальные, финансовые и интеллектуальные инвестиции",
      "Долгосрочные и краткосрочные инвестиции"
    ],
    "answer": 0
  },
  {
    "text": "Как взаимосвязаны категории «инвестиции» и «сбережения»?",
    "options": [
      "Сбережения – это источник инвестиций",
      "Инвестиции - это совокупность потребления и сбережений",
      "Две категории не связаны между собой",
      "Сбережения – один из видов инвестиций"
    ],
    "answer": 0
  },
  {
    "text": "Что выступает в качестве готовой продукции отрасли «капитальное строительство»?",
    "options": [
      "Основные фонды предприятия",
      "Товары народного потребления",
      "Оборотные фонды предприятия",
      "Строительные материалы"
    ],
    "answer": 0
  },
  {
    "text": "Инвестиционная фаза проекта характеризуется…",
    "options": [
      "Подписанием договоров и началом финансирования проекта",
      "Возникновением идеи проекта и её анализом",
      "Проведением маркетинговых исследований и разработкой бизнес-плана",
      "Началом производства, выпуском первой продукции и получением прибыли"
    ],
    "answer": 0
  },
  {
    "text": "Какие факторы негативно сказываются в привлечении иностранных инвестиций?",
    "options": [
      "Часто меняющееся законодательство",
      "Преемственность власти в стране",
      "Социально-экономическая стабильность",
      "высокий уровень ВВП"
    ],
    "answer": 0
  },
  {
    "text": "Что относится к основным гарантиям, предоставляемым иностранным инвесторам?",
    "options": [
      "иностранным инвесторам гарантируется перевод за границу их прибылей и иных средств в иностранной валюте.",
      "Обеспечение их личной безопасности в стране пребывания",
      "Свободное отчисление налогов",
      "иностранным физическим и юридическим лицам гарантируется свободный доступ к природным ресурсам."
    ],
    "answer": 0
  },
  {
    "text": "Какой из источников финансирования капитальных вложений не входит в состав централизованных источников?",
    "options": [
      "Кредиты коммерческих банков",
      "Иностранные инвестиции и кредиты под гарантию Правительства",
      "Бюджетные средства",
      "Средства внебюджетных фондов"
    ],
    "answer": 0
  },
  {
    "text": "Какие показатели не предполагают дисконтирование денежных потоков при расчетах?",
    "options": [
      "период окупаемости",
      "индекс рентабельности инвестиций",
      "внутренняя норма прибыли",
      "чистая текущая стоимость"
    ],
    "answer": 0
  },
  {
    "text": "По Закону РУз «Об инвестициях и инвестиционной деятельности» к инвестиционным ресурсам относятся",
    "options": [
      "денежные и иные финансовые средства, движимое и недвижимое имущество, объекты интеллектуальной собственности, права владения и пользования землей и другими природными ресурсами",
      "только денежные и иные финансовые средства",
      "только движимое и имущество",
      "объекты интеллектуальной собственности"
    ],
    "answer": 0
  },
  {
    "text": "По законодательству Республики Узбекистан запрещается инвестирование в следующие объекты …",
    "options": [
      "Не отвечающие санитарно-гигиеническим, экологическим, архитектурно–градостроительным нормам",
      "Приносящие прибыль, ниже принятой среднеотраслевой нормы",
      "В объекты, не включенные в Государственную Инвестиционную программу",
      "В объекты производства нематериальных благ"
    ],
    "answer": 0
  },
  {
    "text": "Согласно закону Республики Узбекистан «Об инвестициях и инвестиционной деятельности», прямые иностранные инвестиции —",
    "options": [
      "инвестиции за счет собственных или заемных средств иностранного инвестора на условиях несения риска, без гарантий правительства",
      "инвестиции за счет собственных или заемных средств иностранного инвестора на условиях несения риска, под гарантию правительства",
      "инвестиции за счет только собственных средств иностранного инвестора на условиях несения риска, без гарантий правительства",
      "инвестиции в уставный капитал предприятия"
    ],
    "answer": 0
  },
  {
    "text": "Инвестиционный процесс – это:",
    "options": [
      "процесс вложения инвестиционных ресурсов в какой-либо проект",
      "принятие инвестиционного решения",
      "элемент инвестиционной деятельности, заключающийся в приращении вложенного капитала",
      "совокупность инвестиционной деятельности, инвестиционной среды, объекта и субъекта инвестирования."
    ],
    "answer": 0
  },
  {
    "text": "Денежные притоки фирмы связаны с тем, что она:",
    "options": [
      "реализует свои товары (услуги), получает от дебиторов платежи по товарам, проданным в кредит, а также привлекает кредиты",
      "нанимает наемных работников",
      "получает прибыль, начисляет амортизацию",
      "приобретает основные фонды."
    ],
    "answer": 0
  },
  {
    "text": "В каком законодательном акте указаны методы регулирования государством\nинвестиционной деятельности?",
    "options": [
      "Закон Республики Узбекистан «Об инвестициях и инвестиционной деятельности»",
      "Закон Республики Узбекистан «Об иностранных инвестициях»",
      "Закон Республики Узбекистан «О гарантиях м мерах защиты прав иностранных инвесторов»",
      "Закон Республики Узбекистан «О лизинге»"
    ],
    "answer": 0
  },
  {
    "text": "В предприятиях с иностранными инвестициями в Республики Узбекистан, доля иностранного инвестора должна быть не менее:",
    "options": [
      "15 процентов уставного фонда предприятия.",
      "25 процентов уставного фонда предприятия.",
      "51 процентов уставного фонда предприятия.",
      "35 процентов уставного фонда предприятия."
    ],
    "answer": 0
  },
  {
    "text": "По Закону РУз «Об инвестициях и инвестиционной деятельности» иностранные инвестиции — это",
    "options": [
      "материальные и нематериальные блага и права на них, в том числе права на объекты интеллектуальной собственности, а также реинвестиции, вкладываемые иностранным инвестором в объекты социальной сферы, предпринимательской, научной и других видов деятельности",
      "все виды материальных и нематериальных благ и прав на них, в том числе права на интеллектуальную собственность, вкладываемые иностранными инвесторами в объекты предпринимательской и других видов деятельности, не запрещенных законодательством.",
      "все виды нематериальных благ и прав на них, в том числе права на интеллектуальную собственность, а также реинвестиции, вкладываемые иностранными инвесторами в объекты предпринимательской и других видов деятельности, не запрещенных законодательством.",
      "все виды материальных и нематериальных благ и прав на них, в том числе права на интеллектуальную собственность, а также реинвестиции, вкладываемые иностранными и отечественными инвесторами в объекты предпринимательской и других видов деятельности, не запрещенных законодательством."
    ],
    "answer": 0
  },
  {
    "text": "Участия в уставном капитале, не дающие права контроля, называют...",
    "options": [
      "Миноритарное участие",
      "Мажоритарное участие",
      "Неконтролируемое участие",
      "Активное участие"
    ],
    "answer": 0
  },
  {
    "text": "Иностранным инвестициям может предоставляться национальный режим,",
    "options": [
      "при котором иностранным инвесторам предоставляется тот же экономический режим, что и местным предприятиям (с установленными законом изъятиями)",
      "при котором иностранным инвесторам предоставляется тот экономический режим, страны его происхождения",
      "при котором в данной стране представители всех иностранных государств пользуются равными правами, что исключает возможность дискриминации каких-либо инвесторов по сравнению с инвесторами из третьих стран.",
      "при котором иностранным инвесторам предоставляется льготный налоговый режим"
    ],
    "answer": 0
  },
  {
    "text": "Иностранным инвестициям может предоставляться режим наибольшего благоприятствования,",
    "options": [
      "при котором в данной стране представители всех иностранных государств пользуются равными правами, что исключает возможность дискриминации каких-либо инвесторов по сравнению с инвесторами из третьих стран.",
      "при котором иностранным инвесторам предоставляется тот же экономический режим, что и местным предприятиям (с установленными законом изъятиями)",
      "при котором иностранным инвесторам предоставляется тот экономический режим, страны его происхождения",
      "при котором иностранным инвесторам предоставляется льготный налоговый режим"
    ],
    "answer": 0
  },
  {
    "text": "Изменения в законодательстве страны и частая смена власти относится к такому фактору, как …",
    "options": [
      "Политические риски",
      "Производственный потенциал",
      "Условия мотивации",
      "Экономические риски"
    ],
    "answer": 0
  },
  {
    "text": "Страна, принимающая иностранных инвестиций, называется…",
    "options": [
      "Страна-реципиент",
      "Страна-донор",
      "Страна-инвестор",
      "Зарубежные страны"
    ],
    "answer": 0
  },
  {
    "text": "В число обязанностей иностранных инвесторов в Республике Узбекистан входит",
    "options": [
      "отвечать по договорным обязательствам, взятым им в связи с инвестированием",
      "обязанности, действующие в государстве инвестора",
      "обязанности, предписываемые Министерством финансов Республики Узбекистан",
      "обязанности, предписываемые Министерством иностранных дел Республике Узбекистан"
    ],
    "answer": 0
  },
  {
    "text": "Одна из форм вложений инвестиций является приобретение концессий. Что означает понятие «Договор концессий»?",
    "options": [
      "это договор, который заключает государство с частной фирмой, иностранной компанией о передаче им в эксплуатацию на оговоренных условиях предприятий или земельных участков с правом на возведение зданий и сооружений, правом добывать полезные ископаемые и т.п.",
      "Это простой учредительный договор, заключаемый между физическими лицами",
      "Договор по использованию инноваций и интеллектуальных ценностей для выпуска новых видов медицинских препаратов",
      "Договор на приобретение низколиквидных убыточных предприятий с получением инвестиционных обязательств"
    ],
    "answer": 0
  },
  {
    "text": "Реинвестиции – это…",
    "options": [
      "Вложение полученной от инвестиционной деятельности прибыли в дальнейшее развитие предприятия",
      "Дополнительная эмиссия ценных бумаг",
      "Отправка полученной прибыли иностранным инвестором в страну, из которой он прибыл",
      "Распределение полученной прибыли между участниками инвестиционной деятельности"
    ],
    "answer": 0
  },
  {
    "text": "Что представляет собой дисконтирование?",
    "options": [
      "процесс приведения стоимости разновременных денежных потоков к одному периоду времени",
      "определение причин возникновения рисков и их качественная и количественная оценка",
      "установление дисконта, скидки на продаваемые товары или услуги",
      "распределение инвестиций в ценные бумаги различных эмитентов, в разные отрасли, страны, компании"
    ],
    "answer": 0
  },
  {
    "text": "Как группируются денежные потоки предприятия?",
    "options": [
      "денежные притоки и оттоки",
      "дебиторская и кредиторская задолженность",
      "уставной капитал и нераспределенная прибыль",
      "денежные средства в кассе и на счету"
    ],
    "answer": 0
  },
  {
    "text": "Как именуется разница между денежными притоками и денежными оттоками?",
    "options": [
      "чистый денежный поток",
      "денежный поток",
      "чистый денежный приток",
      "чистый денежный отток"
    ],
    "answer": 0
  },
  {
    "text": "Как взаимосвязаны между собой период окупаемости и степень рискованности проекта?",
    "options": [
      "чем больше период окупаемости, тем выше уровень рисков",
      "чем больше период окупаемости, тем меньше уровень рисков",
      "чем меньше период окупаемости, тем выше уровень рисков",
      "два показателя никак не связаны"
    ],
    "answer": 0
  },
  {
    "text": "Основными источниками финансирования инвестиционной деятельности являются:",
    "options": [
      "собственные, заёмные и привлеченные средства предприятий",
      "средства госбюджета и внебюджетных фондов",
      "средства государственного бюджета и иностранные инвестиции",
      "кредиты коммерческих банков и средства госбюджета"
    ],
    "answer": 0
  },
  {
    "text": "К заёмным источникам финансирования относятся…",
    "options": [
      "кредитные ресурсы",
      "нераспределенная прибыль",
      "дополнительная эмиссия акций",
      "амортизационные отчисления"
    ],
    "answer": 0
  },
  {
    "text": "К собственным источникам финансирования не относятся",
    "options": [
      "кредитные ресурсы",
      "нераспределенная прибыль",
      "уставной капитал",
      "амортизационные отчисления"
    ],
    "answer": 0
  },
  {
    "text": "К привлеченным источникам финансирования относятся",
    "options": [
      "дополнительная эмиссия акций",
      "нераспределенная прибыль",
      "амортизационные отчисления",
      "налоговые отчисления"
    ],
    "answer": 0
  },
  {
    "text": "Какой из перечисленных принципов не относится к основным принципам кредитования?",
    "options": [
      "окупаемость",
      "Платность",
      "Возвратность",
      "обеспеченность"
    ],
    "answer": 0
  },
  {
    "text": "Амортизационные отчисления представляют собой",
    "options": [
      "отчисления по переходу стоимости основных фондов на стоимость производимой продукции в течение срока их службы",
      "отчисления по эксплуатации коммунальных услуг и полезных ископаемых",
      "отчисления в Пенсионный фонд государства",
      "отчисления для покупки запасных частей к технологиям в случае наступления технических рисков"
    ],
    "answer": 0
  },
  {
    "text": "Как называется метод финансирования инвестиционной деятельности с привлечением заёмных средств?",
    "options": [
      "кредитование",
      "Самофинансирование",
      "комбинированный метод финансирования",
      "бюджетное финансирование"
    ],
    "answer": 0
  },
  {
    "text": "Какая ценная бумага даёт своему владельцу право на долю активов компании-эмитента и право голоса при принятии решений?",
    "options": [
      "акции",
      "облигации",
      "векселя",
      "форварды"
    ],
    "answer": 0
  },
  {
    "text": "Процесс выпуска предприятием ценных бумаг именуется",
    "options": [
      "эмиссия",
      "Котировка",
      "Реинвестиции",
      "репатриация"
    ],
    "answer": 0
  },
  {
    "text": "Какие финансовые инструменты подтверждают прямые имущественные права или долговые обязательства?",
    "options": [
      "первичные финансовые инструменты",
      "прямые финансовые инструменты",
      "производные финансовые инструменты",
      "привилегированные финансовые инструменты"
    ],
    "answer": 0
  },
  {
    "text": "Основными участниками кредитных отношений являются",
    "options": [
      "заёмщик и кредитор",
      "коммерческий банк и поставщик оборудования",
      "заказчик и подрядчик",
      "инвестор и заказчик"
    ],
    "answer": 0
  },
  {
    "text": "В каком из ответов, правильно указаны виды обеспечения по кредиту?",
    "options": [
      "движимое и недвижимое имущество, поручительства третьих лиц",
      "движимое и недвижимое имущество, доверенность, ценные бумаги",
      "гарантия третьего лица, страховой полис, кредитная заявка",
      "страховой полис, нематериальные активы, доверенность"
    ],
    "answer": 0
  },
  {
    "text": "Как называется документ – обращение заёмщика в банк с просьбой о выделении кредита с указанием цели, суммы, сроков кредитования, залогового обеспечения и основных данных самого заёмщика?",
    "options": [
      "кредитная заявка",
      "кредитная комиссия",
      "кредитное соглашение",
      "кредитный договор"
    ],
    "answer": 0
  },
  {
    "text": "Документ, регулирующий отношения между кредитором и заёмщиком с момента открытия ссудного счета до полного погашения кредита и процентов по нему:",
    "options": [
      "кредитный договор",
      "кредитная комиссия",
      "кредитное соглашение",
      "кредитная заявка"
    ],
    "answer": 0
  },
  {
    "text": "Что означает льготный период в кредитовании?",
    "options": [
      "период, при котором выплачиваются проценты, но не основной долг по кредиту",
      "период, при котором предоставляются налоговые льготы заёмщику",
      "период, при котором предоставляются таможенные льготы заёмщику",
      "период, при котором выплачивается основной долг по кредиту, но не проценты по нему"
    ],
    "answer": 0
  },
  {
    "text": "Что означает ликвидность финансового инструмента?",
    "options": [
      "его скорость обращения в наличные деньги",
      "его зависимость от внешних источников финансирования",
      "его скорость передачи полной стоимости в одном производственном цикле",
      "его экономическая эффективность, прибыльность в будущем"
    ],
    "answer": 0
  },
  {
    "text": "Какой из видов лизинга наиболее близок к арендным отношениям?",
    "options": [
      "оперативный",
      "финансовый",
      "полный",
      "чистый"
    ],
    "answer": 0
  },
  {
    "text": "Какой вид лизинга действует в Узбекистане?",
    "options": [
      "финансовый",
      "оперативный",
      "полный",
      "чистый"
    ],
    "answer": 0
  },
  {
    "text": "Сколько сторон участвует в классическом договоре лизинга?",
    "options": [
      "три",
      "две",
      "четыре",
      "не ограниченное количество"
    ],
    "answer": 0
  },
  {
    "text": "Какой из нижеперечисленных объектов нельзя взять в лизинг?",
    "options": [
      "крупнорогатый скот",
      "транспортные средства",
      "воздушный транспорт",
      "технику и оборудования"
    ],
    "answer": 0
  },
  {
    "text": "Как называется вид лизинга, где продавец оборудования является одновременно и лизингополучателем?",
    "options": [
      "возвратный лизинг",
      "финансовый лизинг",
      "оперативный лизинг",
      "полный лизинг"
    ],
    "answer": 0
  },
  {
    "text": "Как называется временное объединение банков для кредитования одного проекта путем заключения соглашения?",
    "options": [
      "банковский синдикат",
      "банковская ассоциация",
      "банковский союз",
      "кредитный союз"
    ],
    "answer": 0
  },
  {
    "text": "Как называется в синдицированном кредитовании банк-инициатор кредита, который ведет ссудный счет и документацию от имени других участников синдиката?",
    "options": [
      "ведущий банк",
      "генеральный банк",
      "Центральный банк",
      "банк банков"
    ],
    "answer": 0
  },
  {
    "text": "Как распределяются между банками риски в синдицированном кредитовании?",
    "options": [
      "в зависимости от доли участия в синдикате участниками синдиката",
      "поровну между всеми\tвсе риски берет на себя ведущий банк",
      "в синдицированном кредитовании",
      "инвестиционные риски минимальны"
    ],
    "answer": 0
  },
  {
    "text": "Основным методом финансирования инновационных проектов в развитых странах является",
    "options": [
      "венчурное финансирование",
      "Лизинг",
      "кредитование",
      "факторинг"
    ],
    "answer": 0
  },
  {
    "text": "Нематериальные активы включают в себя:",
    "options": [
      "лицензии, патенты, авторские права",
      "здания, сооружения, передаточные устройства",
      "движимое и недвижимое имущество",
      "торговые марки, гудвилл, ценные бумаги"
    ],
    "answer": 0
  },
  {
    "text": "В каком разделе баланса учитываются нематериальные средства?",
    "options": [
      "в активе баланса",
      "в пассиве баланса",
      "в составе дебиторской задолженности",
      "в составе кредиторской задолженности"
    ],
    "answer": 0
  },
  {
    "text": "Постоянные расходы — это расходы",
    "options": [
      "не зависящие от объёма выпуска продукции",
      "прямо пропорционально влияющие на объем производства",
      "меняющиеся только по решению налоговых органов",
      "меняющиеся только по решению хокимиятов"
    ],
    "answer": 0
  },
  {
    "text": "Что такое инвестиционные риски?",
    "options": [
      "вероятность потери запланированной прибыли или вложенных инвестиций",
      "возможность банкрота предприятия в условиях неопределенности",
      "несчастные случаи, природные катаклизмы, которые ведут к потере здоровья или жизни людей",
      "постоянные затраты на устранение неполадок, сбоев в производстве и т.д."
    ],
    "answer": 0
  },
  {
    "text": "Вероятность потерь вследствие землетрясений, наводнений, цунами и т.д. относятся к",
    "options": [
      "форс-мажорным рискам",
      "страновым рискам",
      "экологическим рискам",
      "техногенным рискам"
    ],
    "answer": 0
  },
  {
    "text": "На какие две большие группы делятся риски на финансовом рынке?",
    "options": [
      "системные и несистемные",
      "экономические и политические",
      "экономические и технические",
      "спекулятивные и чистые"
    ],
    "answer": 0
  },
  {
    "text": "Системные риски воздействуют на",
    "options": [
      "все субъектов финансового рынка",
      "некоторые субъектов финансового рынка",
      "ни на одного субъекта не воздействует",
      "только на государственные учреждения"
    ],
    "answer": 0
  },
  {
    "text": "Расчет точки безубыточности относится к",
    "options": [
      "количественному анализу рисков",
      "качественному анализу рисков",
      "методу Монте-Карло",
      "анализу чувствительности проекта"
    ],
    "answer": 0
  },
  {
    "text": "Переменные расходы — это",
    "options": [
      "затраты, величина которых зависит от объёма выпуска продукции",
      "не зависящие от объёма выпуска продукции",
      "меняющиеся по решению налоговых органов",
      "меняющиеся по решению хокимиятов"
    ],
    "answer": 0
  },
  {
    "text": "Как взаимосвязаны понятия «управление инвестиционными рисками» и «анализ рисков»?",
    "options": [
      "анализ рисков – это часть работ по управлению рисками",
      "управление рисками – это один из этапов анализа рисков",
      "никак не взаимосвязаны",
      "управление и анализ рисков взаимозаменяющие работы"
    ],
    "answer": 0
  },
  {
    "text": "Управление инвестиционными рисками означает",
    "options": [
      "определение видов рисков, их оценку, применение путей снижения влияния рисков",
      "ликвидацию последствий влияния инвестиционных рисков",
      "определение причин возникновения рисков и их качественная и количественная оценка",
      "классификацию инвестиционных рисков по видам"
    ],
    "answer": 0
  },
  {
    "text": "Формула текущей стоимости",
    "options": [
      "PV=FV*1/〖(1+r)〗^n",
      "〖FV=PV(1+r)〗^n",
      "PV=1/〖(1+r)〗^n",
      "〖FV=(1+r)〗^n"
    ],
    "answer": 0
  },
  {
    "text": "Формула будущей стоимости",
    "options": [
      "〖FV=PV(1+r)〗^n",
      "PV=FV*1/〖(1+r)〗^n",
      "〖FV=(1+r)〗^n",
      "PV=1/〖(1+r)〗^n"
    ],
    "answer": 0
  },
  {
    "text": "При каком значении индекса рентабельности проект следует принять?",
    "options": [
      "PI>1",
      "PI≥0",
      "PI≥2",
      "PI≥3"
    ],
    "answer": 0
  },
  {
    "text": "Какие методы оценки эффективности инвестиционных проектов основаны на дисконтирование?",
    "options": [
      "Чистая текущая стоимость, Внутренняя норма доходности",
      "Срок окупаемости, Бухгалтерская норма рентабельности",
      "Срок окупаемости, Чистая текущая стоимость",
      "Бухгалтерская норма рентабельности, Внутренняя норма доходности"
    ],
    "answer": 0
  },
  {
    "text": "Если NPV=0, какой вывод следует сделать?",
    "options": [
      "проект ни прибыльный, ни убыточен",
      "проект убыточен, его необходимо отвергнуть",
      "проект следует принять",
      "налоговое бремя по данному проекту равно 0"
    ],
    "answer": 0
  },
  {
    "text": "Если NPV>0, какой вывод следует сделать?",
    "options": [
      "проект следует принять",
      "проект ни прибыльный, ни убыточен",
      "проект убыточен, его необходимо отвергнуть",
      "налоговое бремя по данному проекту равно 0"
    ],
    "answer": 0
  },
  {
    "text": "Сопоставление величины исходной инвестиции с общей суммой дисконтированных денежных поступлений, генерируемых ею в течение прогнозируемого срока, позволяет определить показатель",
    "options": [
      "NPV",
      "IRR",
      "DPP",
      "PI"
    ],
    "answer": 0
  },
  {
    "text": "Стоимость капитала – это:",
    "options": [
      "Уровень доходности на вложенный капитал",
      "Прибыль, которая необходима, чтобы удовлетворить требования владельцев капитала",
      "Активы предприятия за минусом его обязательств",
      "Основные и оборотные фонды предприятия"
    ],
    "answer": 0
  },
  {
    "text": "Финансовому лизингу в отличие от оперативного присуще то, что:",
    "options": [
      "Лизинговая компания закупает оборудование по требованию лизингополучателя",
      "Предмет лизинга в течение полного срока амортизации может быть неоднократно передан в лизинг",
      "Субъектами договора лизинга могут быть только резеденты Республики Узбекистан",
      "Приобретённое лизинговой компанией оборудование сдаётся в аренду бывшему владельцу"
    ],
    "answer": 0
  },
  {
    "text": "Если ставка дисконтирования выше внутренней нормы доходности, то инвестирование будет:",
    "options": [
      "Убыточным",
      "Прибыльным",
      "Нейтральным",
      "Равно нулю"
    ],
    "answer": 0
  },
  {
    "text": "Амортизационные отчисления при финансировании инвестиционных проектов относятся к:",
    "options": [
      "Внутренним, а не привлеченным средствам",
      "Заемным средствам",
      "Проектному финансированию",
      "Средствам, которые вообще не рассматриваются в качестве источников финансирования инвестиционных проектов"
    ],
    "answer": 0
  },
  {
    "text": "К заёмным средствам предприятия не относятся средства, полученные:",
    "options": [
      "От выпуска акций",
      "От выпуска облигаций",
      "В виде кредита банка",
      "В виде кредитов государства"
    ],
    "answer": 0
  },
  {
    "text": "Для привлечения средств путём выпуска облигаций не характерно то, что:",
    "options": [
      "Отсутствуют затраты, связанные с регистрацией и размещением ценных бумаг",
      "Новые инвесторы не вмешиваются в дела управления компанией",
      "Не происходит изменения структуры собственности предприятия",
      "К этому методу финансирования могут прибегать только предприятия с хорошей деловой репутацией"
    ],
    "answer": 0
  },
  {
    "text": "Если инвестор сформировал портфель полностью из акций разных компаний, и что эти акции в данный момент пользуются повышенным спросом на рынке, а также, он видит этот спрос и добавляет такие акции себе в портфель с расчётом, что в дальнейшем их цена вырастет ещё больше, то по склонности к риску такого инвестора можно отнести к ... типу",
    "options": [
      "Агрессивному",
      "Консервативному",
      "Умерено-агрессивному",
      "Нейтральному"
    ],
    "answer": 0
  },
  {
    "text": "Найти прибыль от 30 тыс. д.е.  положенных на депозит на 3 года под 10% годовых, если в конце каждого года проценты добавлялись к депозитному вкладу.",
    "options": [
      "9 930 д.е.",
      "9 000 д.е.",
      "39 930 д.е.",
      "39 000 д.е."
    ],
    "answer": 0
  },
  {
    "text": "Если инвестор сформировал портфель из государственных облигаций с целью получения стабильного высокого дохода, то по склонности к риску такого инвестора можно отнести к ... типу",
    "options": [
      "Консервативному",
      "Агрессивному",
      "Умерено-агрессивному",
      "Нейтральному"
    ],
    "answer": 0
  },
  {
    "text": "Если инвестор старается соблюдать баланс в своём инвестиционном портфеле, путём сочетания различных ценных бумаг с разной степенью надёжности и доходности, и объектом инвестиций являются государственные ценные бумаги, либо акции крупных, известных и стабильных компаний и корпораций, также инвестор избегает банкротства и максимально снизить свои риски, то по склонности к риску такого инвестора можно отнести к ... типу",
    "options": [
      "Умерено-агрессивному",
      "Консервативному",
      "Агрессивному",
      "Нейтральному"
    ],
    "answer": 0
  },
  {
    "text": "Величину доходности ценной бумаги определяют:",
    "options": [
      "Безрисковая реальная ставка процента, темп инфляции, надбавка за риск",
      "Уровень государственного долга, инфляция, курс национальной валюты",
      "Безрисковая реальная ставка процента, номинальная ставка процента, темп инфляции",
      "Номинальная ставка процента, процент по срочным вкладам, темп инфляции"
    ],
    "answer": 0
  },
  {
    "text": "Инвестиции на микроуровне способствуют:",
    "options": [
      "Обновлению основных фондов предприятия",
      "Структурным преобразованиям в экономике страны",
      "Стабилизации платежного баланса страны",
      "Снижению инфляции"
    ],
    "answer": 0
  },
  {
    "text": "Предположим, у компании есть оборудование, купленное за 500 000 сум. Срок полезного использования — 5 лет. Если применить прямолинейный метод амортизации, какова будет остаточная стоимость оборудования на конец первого года?",
    "options": [
      "400 000 сум",
      "450 000 сум",
      "100 000 сум",
      "300 000 сум"
    ],
    "answer": 0
  },
  {
    "text": "Реальные инвестиции это:",
    "options": [
      "вложения в основной капитал или в прирост оборотных ресурсов",
      "приобретение инвестиционных паёв или сертификатов",
      "размещение денег на банковском депозите при начислении процентов по сложной схеме",
      "вложения в нематериальные активы: подготовку и повышение квалификации персонала, научные разработки, передачу ноу-хау, создание инновационных продуктов"
    ],
    "answer": 0
  },
  {
    "text": "Собственными источниками финансирования инвестиций являются:",
    "options": [
      "прибыль и амортизационные отчисления",
      "оборотные активы предприятия",
      "выручка и доходы будущих периодов",
      "основные средства предприятия"
    ],
    "answer": 0
  },
  {
    "text": "Схема начисления сложных процентов:",
    "options": [
      "учитывает все предыдущие начисления",
      "учитывает срок вклада",
      "не учитывает номинальную ставку",
      "не учитывается число дней, учитывается только число месяцев и годов"
    ],
    "answer": 0
  },
  {
    "text": "Использование процесса дисконтирования позволяет:",
    "options": [
      "учесть фактор времени при определении реальной стоимости денег",
      "рассчитать величину ожидаемой прибыли",
      "определить ставку дохода на вложенный капитал",
      "рассчитать срок вложений"
    ],
    "answer": 0
  },
  {
    "text": "Финансовая рента представляет собой:",
    "options": [
      "ряд последовательных фиксированных платежей, производимых через одинаковые промежутки времени",
      "доход, получаемый от вложения денежных средств на банковском депозите",
      "спрогнозированные в рамках инвестиционного проекта денежные потоки",
      "финансовые расходы, направляемые, на погашения банковского кредита"
    ],
    "answer": 0
  },
  {
    "text": "Чистый дисконтированный доход представляет собой:",
    "options": [
      "разницу между дисконтированной стоимостью денежных притоков и дисконтированной стоимость денежных оттоков",
      "чистую прибыль, остающуюся в распоряжении организации, продисконтированную по заданной ставке",
      "совокупный размер доходов в течении жизненного цикла проекта, продисконтированный по заданной ставке",
      "прибыль до уплаты налога, продисконтированную по заданной ставке"
    ],
    "answer": 0
  },
  {
    "text": "Величина чистого дисконтированного дохода при увеличении ставки дисконтирования:",
    "options": [
      "уменьшится",
      "увеличится",
      "не изменится",
      "становится равным чистой прибыли"
    ],
    "answer": 0
  },
  {
    "text": "Укажите показатели коммерческой эффективности инвестиционного проекта:",
    "options": [
      "чистый дисконтированный доход, срок окупаемости проекта, внутренняя норма доходности, индекс доходности инвестиций",
      "чистая прибыль, совокупная налоговая нагрузка",
      "чистая прибыль плюс амортизационные отчисления",
      "валовая прибыль, сумма чистых активов"
    ],
    "answer": 0
  },
  {
    "text": "Комплекс взаимоувязанных мероприятий, направленных на осуществление либо привлечение инвестиций для получения экономических, социальных и других выгод называется:",
    "options": [
      "инвестиционный проект",
      "ТЭО (технико-экономическое обоснование)",
      "бизнес-план",
      "финансовый план"
    ],
    "answer": 0
  },
  {
    "text": "Капитальные вложения включают:",
    "options": [
      "Реальные инвестиции в основной капитал",
      "Реальные инвестиции в трудовые ресурсы",
      "Реальные инвестиции в патенты",
      "Реальные инвестиции в наукоемкие технологии"
    ],
    "answer": 0
  },
  {
    "text": "Что представляет собой современная структура инвестиций?",
    "options": [
      "Преобладание финансовых активов над материальными",
      "Преобладание иностранных инвестиций над национальными",
      "Преобладание материальных активов над финансовыми",
      "Преобладание нематериальных активов над материальными"
    ],
    "answer": 0
  },
  {
    "text": "Хэджирование – это:",
    "options": [
      "Страхование сделки от возможных рисков и потерь",
      "Один из способов формирования инвестиционного портфеля",
      "Способ выплаты дивидендов",
      "Способ сбора и хранения средств"
    ],
    "answer": 0
  },
  {
    "text": "Анализ чувствительности — это?",
    "options": [
      "Метод оценки рисков, состоящий в измерении влияния возможных отклонений отдельных параметров проекта от расчетных значений на конечные показатели проекта",
      "Метод определения значений показателей проекта, дальнейшее изменение которых приводит к неэффективности проекта",
      "Диаграмма, отражающая существо любой ситуации, характеризующейся неопределенностью",
      "Метод качественной оценки"
    ],
    "answer": 0
  },
  {
    "text": "Какие данные нужны для определения текущей стоимости?",
    "options": [
      "Будущая стоимость, дисконтная ставка, срок периода",
      "Будущая стоимость, дисконтная ставка",
      "дисконтная ставка, срок периода",
      "Аннуитет, дисконтная ставка, срок периода"
    ],
    "answer": 0
  },
  {
    "text": "Какие данные нужны для определения будущей стоимости?",
    "options": [
      "Текущая стоимость, процентная ставка, срок периода",
      "Будущая стоимость, дисконтная ставка",
      "дисконтная ставка, срок периода",
      "Аннуитет, дисконтная ставка, срок периода"
    ],
    "answer": 0
  },
  {
    "text": "Какие данные нужны для начисления амортизации в прямолинейном методе?",
    "options": [
      "Первоначальная стоимость, ликвидационная стоимость, срок службы основного средства",
      "Первоначальная стоимость, ликвидационная стоимость, объём выполненных работ, срок службы основного средства",
      "Первоначальная стоимость, ликвидационная стоимость, объём выполненных работ, норма амортизации, срок службы основного средства",
      "Первоначальная стоимость, ликвидационная стоимость, объём выполненных работ, норма амортизации, коэффициент ускорения, срок службы основного средства"
    ],
    "answer": 0
  },
  {
    "text": "Вы вложили 100 000 д.е. на депозит под 10% годовых на 2 года. Какая сумма будет у вас на счету через 2 года?",
    "options": [
      "121 000 д.е.",
      "125 000 д.е.",
      "130 000 д.е.",
      "110 000 д.е."
    ],
    "answer": 0
  },
  {
    "text": "Если текущая стоимость вложений 200 д.е., через год будущая стоимость этих вложений 275 д.е., какова доходность этих вложений?",
    "options": [
      "37,5%",
      "40%",
      "42,5%",
      "75%"
    ],
    "answer": 0
  },
  {
    "text": "Если текущая стоимость вложений 5 тыс д.е., через 2 года будущая стоимость этих вложений 6 тыс д.е., какова доходность этих вложений, если используются простые проценты?",
    "options": [
      "10%",
      "5%",
      "15%",
      "20%"
    ],
    "answer": 0
  },
  {
    "text": "Текущие активы - 300 млн. сум. Текущие обязательства - 250 млн. сум. Сумма чистого оборотного капитала - ?",
    "options": [
      "50 млн. сум",
      "-50 млн. сум",
      "50 млн. сум",
      "1,2 млн. сум"
    ],
    "answer": 0
  },
  {
    "text": "Источники собственных средств — 5600 млн. сум. Долгосрочные активы — 4400 млн. сум. Определите сумму собственных оборотных средств.",
    "options": [
      "1200 млн. сум",
      "10 000 млн. сум",
      "1,273 млн. сум",
      "1220 млн. сум"
    ],
    "answer": 0
  },
  {
    "text": "Сколько накопится, если 30 тыс. д.е. положить на депозит на 3 года под 10% годовых с ежегодной капитализацией?",
    "options": [
      "39 930 д.е.",
      "9 000 д.е.",
      "9 930 д.е.",
      "39 000 д.е."
    ],
    "answer": 0
  },
  {
    "text": "Предположим, у компании есть оборудование, купленное за 500 000 сум. Срок полезного использования — 5 лет. Если применить прямолинейный метод амортизации, какова будет остаточная стоимость оборудования на конец второго года?",
    "options": [
      "300 000 сум",
      "450 000 сум",
      "100 000 сум",
      "400 000 сум"
    ],
    "answer": 0
  },
  {
    "text": "Проект А имеет капитальные вложения в 65000 д.е., а ожидаемые чистые денежные поступления составляют 15000 д.е. в год в течение 8 лет. Определите срок окупаемости проекта.",
    "options": [
      "в течение 5-го года",
      "в течение 4-го года",
      "в течение 6-го года",
      "в конце 7-го года"
    ],
    "answer": 0
  },
  {
    "text": "Ручка стоила 10 д.е. Сначала цену повысили на 10%, а затем снизили на 10% (от новой цены). Сколько теперь стоит ручка?",
    "options": [
      "9,9 д.е.",
      "10 д.е.",
      "11,1",
      "10,1 д.е."
    ],
    "answer": 0
  },
  {
    "text": "Цену на автомобиль снизили сначала на 20%, а затем еще на 15%. При этом он стал стоить 238 000 д.е. Какова была первоначальная цена автомобиля?",
    "options": [
      "350 000 д.е.",
      "321 300 д.е.",
      "328 440 д.е.",
      "330 000 д.е."
    ],
    "answer": 0
  },
  {
    "text": "В банке открыт вклад на 50 000 д.е. под 12% годовых на 3 года. Проценты начисляются ежеквартально. Какова будет итоговая сумма?",
    "options": [
      "71 288 д.е.",
      "70 246 д.е.",
      "224 000 д.е.",
      "618 000 д.е."
    ],
    "answer": 0
  },
  {
    "text": "Критическим значением индекса рентабельности является:",
    "options": [
      "1",
      "100",
      "0",
      "10"
    ],
    "answer": 0
  },
  {
    "text": "Какую сумму необходимо внести на депозит сейчас, чтобы через 3 года накопить 50 000 д.е. при ставке 12% годовых с ежегодной капитализацией?",
    "options": [
      "35 589 д.е.",
      "36 765 д.е.",
      "34 074 д.е.",
      "35 000 д.е."
    ],
    "answer": 0
  },
  {
    "text": "Какие методы являются простыми методами амортизации?",
    "options": [
      "производственный метод, прямолинейный метод",
      "метод уменьшающегося остатка с удвоенной нормой амортизации, метод суммы лет (кумулятивный метод).",
      "метод уменьшающегося остатка с удвоенной нормой амортизации, производственный метод",
      "метод суммы лет (кумулятивный метод), производственный метод"
    ],
    "answer": 0
  },
  {
    "text": "Какие методы начисления амортизации существует?",
    "options": [
      "Прямолинейный, производственный, кумулятивный, метод уменьшающегося остатка",
      "Прямолинейный, производственный",
      "кумулятивный, метод уменьшающегося остатка",
      "Прямолинейный, производственный, кумулятивный"
    ],
    "answer": 0
  },
  {
    "text": "Этап жизненного цикла инвестиционного проекта, объединяющий в себе период времени между выводом проекта на производственную мощность и его ликвидацией называется:",
    "options": [
      "Эксплуатационным",
      "Инвестиционным",
      "Завершающим",
      "Ликвидационным"
    ],
    "answer": 0
  },
  {
    "text": "Предприятие купило станок за 300 000 д.е. Срок полезного использования — 5 лет. Ликвидационная стоимость — 20 000 д.е. Чему равна годовая сумма амортизации?",
    "options": [
      "56 000 д.е.",
      "60 000 д.е.",
      "240 000 д.е.",
      "28 000 д.е."
    ],
    "answer": 0
  },
  {
    "text": "Если срок полезного использования оборудования — 5 лет, чему равна норма амортизации?",
    "options": [
      "20%",
      "25%",
      "15%",
      "10%"
    ],
    "answer": 0
  },
  {
    "text": "Если норма амортизации— 25%, какой срок полезного использования оборудования?",
    "options": [
      "4 года",
      "3 года",
      "5 лет",
      "2 года"
    ],
    "answer": 0
  },
  {
    "text": "Представим, что у компании есть следующие операции с товаром за месяц:\nНачальный остаток (1 июня): 100 единиц по цене 50 д.е./ед.\nПриход (10 июня): 200 единиц по цене 40 д.е./ед.\nКакая средняя стоимость этих товаров?",
    "options": [
      "43,3 д.е./ед.",
      "45 д.е./ед.",
      "50 д.е./ед.",
      "40,3 д.е./ед."
    ],
    "answer": 0
  }
];