export const questions = [
  {
    "text": "Потребность в услугах аудитора возникла в связи с:",
    "options": [
      "возможностью представления администрацией необъективной информации",
      "возникновением Кодекса этики",
      "созданием МСА 230 «Аудиторская документация»",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторская выборка выступает как:",
    "options": [
      "способом проведения проверки, при котором аудитор исследует материалы аудируемого лица не сплошным порядком, а выборочно",
      "объективно существующая, но субъективно оцениваемая вероятность не выявления существенных искажений в бухгалтерской отчетности",
      "показатель, характеризующий уровень информационного штурма в отчетности до аудиторской проверки",
      "предельное значение ошибки (в денежном выражении), начиная с которой заинтересованный пользователь данной финансовой отчетности перестанет на её основе принимать верные экономические решения"
    ],
    "answer": 0
  },
  {
    "text": "К правам аудиторских организаций можно отнести:",
    "options": [
      "самостоятельное определение форм проведения аудиторских проверок",
      "установление системы внутреннего контроля качества работы аудиторов",
      "обеспечение конфиденциальности информации",
      "соблюдение международных стандартов аудита"
    ],
    "answer": 0
  },
  {
    "text": "Профессиональные требования, которые однозначно интерпретируются всеми аудиторами, содержатся:",
    "options": [
      "в МСА",
      "во внутренних стандартах",
      "законодательстве Республики Узбекистан",
      "нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "К основными показателям качества работы аудиторской организации можно отнести:",
    "options": [
      "контроля соблюдение международных стандартов аудита",
      "отсутствие методики проведения аудиторской проверки",
      "отсутствие системы внутреннего контроля",
      "наличие жалоб юридических и физических лиц"
    ],
    "answer": 0
  },
  {
    "text": "Аудитор группы должен:",
    "options": [
      "все ответы верны",
      "подтвердить требования в отношении независимости",
      "сообщить обо всех недостатках системы внутреннего контроля компонента",
      "оценить уровень собственных знаний о деятельности компонента"
    ],
    "answer": 0
  },
  {
    "text": "Система мер, осуществляемых предотвращение нарушений аудиторскими организациями требований Закона и стандартов об аудиторской деятельности:",
    "options": [
      "внешний контроль качества",
      "внутренний контроль качества",
      "аудиторская проверка",
      "выездная ревизия"
    ],
    "answer": 0
  },
  {
    "text": "При планировании аудита аудитор оценивает существенность на уровне:",
    "options": [
      "финансовой отчётности и остатка на счёте",
      "остатка на пассивном счёте",
      "остатка на активном счёте",
      "финансовой отчётности"
    ],
    "answer": 0
  },
  {
    "text": "Основанием для изменения внутрифирменного стандарта оценки уровня существенности является:",
    "options": [
      "смена руководства аудиторской организации",
      "отсутствие изменений в составе аудируемых лиц",
      "стабильность законодательства",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Соблюдение приоритетов общественных интересов, быть беспристрастным и не подвергать риску свое профессиональное суждение по причине предвзятости, конфликта интересов или давления со стороны других лиц, не допускать обстоятельств, негативно влияющих на репутацию аудиторской организации – описывается принципом:",
    "options": [
      "объективность и честность",
      "профессиональное поведение",
      "Конфиденциальность",
      "профессиональная компетентность"
    ],
    "answer": 0
  },
  {
    "text": "Аудитор обязан информировать о выявленных коррупционных правонарушениях:",
    "options": [
      "все ответы верны",
      "лиц, ответственных за корпоративное управление",
      "комитет по аудиту",
      "руководство хозяйствующего субъекта"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторское заключение о бухгалтерской отчетности клиента представляет собой:",
    "options": [
      "мнение аудитора о достоверности финансовой отчетности заказчика",
      "акт проверки финансово-хозяйственной деятельности",
      "подтверждение аудиторской фирмой правильности и точности исчисления всех показателей финансовой и статистической отчетности",
      "рекомендации по устранению выявленных недостатков в ведении учета"
    ],
    "answer": 0
  },
  {
    "text": "Быть свободным от предвзятости и не допускать фактов, способных скомпрометировать аудитора - описывается принципом:",
    "options": [
      "независимость",
      "объективность и честность",
      "конфиденциальность информации",
      "профессиональная компетентность"
    ],
    "answer": 0
  },
  {
    "text": "Соблюдение аудитором требований законодательства, обладать должным уровнем профессиональной компетентности и поддерживать профессиональные знания и навыки на уровне, достаточном для качественного оказания аудиторских услуг в составе аудиторской организации - описывается принципом:",
    "options": [
      "профессиональная компетентность",
      "независимость",
      "конфиденциальность информации",
      "объективность и честность"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторы и работники аудиторской организации не вправе разглашать и передавать сведения, ставшие известными им в ходе оказания аудиторских услуг, без письменного согласия лиц, которым были оказаны аудиторские услуги - описывается принципом:",
    "options": [
      "конфиденциальность информации",
      "независимость",
      "профессиональная компетентность",
      "объективность и честность"
    ],
    "answer": 0
  },
  {
    "text": "Заключительному этапу проведения аудита не соответствуют такие документы:",
    "options": [
      "план аудита",
      "аудиторский отчет",
      "аудиторское заключение",
      "все ответы не правильные"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторское заключение подписывает:",
    "options": [
      "руководитель аудиторской фирмы и аудитор, которые непосредственно проводил аудиторскую проверку",
      "аудиторы и ассистенты аудиторов",
      "руководитель аудиторской фирмы и руководитель проверяемого предприятия",
      "все аудиторы, принимающие участие в проверке, и текст заключения утверждается руководителем проверяемого предприятия"
    ],
    "answer": 0
  },
  {
    "text": "Каких видов аудиторского заключения не существует?",
    "options": [
      "условно-отрицательное заключение",
      "условно-положительное заключение",
      "безусловно-положительное заключение",
      "отрицательное заключение"
    ],
    "answer": 0
  },
  {
    "text": "По итогам обязательного аудита готовится:",
    "options": [
      "информационное сообщение аудитора для руководства субъекта хозяйствования и/или аудиторское заключение",
      "финансовый бюллетень субъекта хозяйствования",
      "отчет аудитора и практические рекомендации",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "В обязанности аудитора непременно входит выдача клиенту положительного аудиторского заключения; по результатам проверки",
    "options": [
      "нет, это определяется результатом проверки",
      "да, это записано в Законе РУз «Об аудиторской деятельности»",
      "в зависимости от условии договора на аудиторскую проверку",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "В ходе достижения договоренности с руководством аудируемого лица аудитор может использовать:",
    "options": [
      "письмо о проведении аудита",
      "письмо-заявление руководства аудируемого лица",
      "письмо-заявление аудитора",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "При проведении аудиторской проверки аудиторы …",
    "options": [
      "являются абсолютно независимыми",
      "должны согласовывать свои действия с проверяемым экономическим субъектом",
      "должны согласовывать свои действия с руководителем аудиторской фирмы",
      "должны согласовывать свои действия с государственными органами"
    ],
    "answer": 0
  },
  {
    "text": "Этический принцип деятельности, которым аудитор должен непременно руководствоваться",
    "options": [
      "профессиональное поведение",
      "публичность отчетности",
      "доброжелательность",
      "нет правильного варианта"
    ],
    "answer": 0
  },
  {
    "text": "При проведении аудиторской проверки и составления заключения аудиторы независимы от …",
    "options": [
      "все ответы верны",
      "государственных органов",
      "проверяемого экономического субъекта",
      "участников (акционеров проверяемого экономического субъекта)"
    ],
    "answer": 0
  },
  {
    "text": "Этическими принципами аудита являются:",
    "options": [
      "честность, объективность, профессиональная компетентность, конфиденциальность",
      "соблюдение технических стандартов аудита",
      "профессиональное поведение",
      "все перечисленное"
    ],
    "answer": 3
  },
  {
    "text": "Обязан ли аудитор сохранять в тайне конфиденциальную информацию о делах клиентов, если непосредственные отношения с ними прекращены?",
    "options": [
      "да, обязан",
      "по усмотрению аудитора",
      "нет, так как требования конфиденциальности действует лишь при наличии отношений с клиентом",
      "нет правильного варианта"
    ],
    "answer": 0
  },
  {
    "text": "Общий план проведения аудита составляется для:",
    "options": [
      "все ответы правильны",
      "согласования порядка проведения аудиторских процедур",
      "определения уровня существенности и аудиторского риска",
      "достижения эффективности и результативности аудита"
    ],
    "answer": 0
  },
  {
    "text": "Организация «А» пригласила для проведения аудита аудиторскую организацию «Б», руководитель которой владеет долей в уставном капитале организации «А»; Оцените эту ситуацию …",
    "options": [
      "аудиторская организация не в праве проводить аудит данной организации, так как возникает заинтересованность сторон",
      "аудиторская организация в праве проводить аудит данной организации самое главное – это высокое качество и приемлемая стоимость аудиторских услуг",
      "это лучший вариант, так как обе стороны заинтересованы в аудите",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Определите цель составления Письма-обязательства аудиторской организации:",
    "options": [
      "для того чтобы выразить согласие на приглашение провести аудит, а также определить обязательств экономического субъекта и аудитора (аудиторской организации) на этапе заключения соглашения о проведении аудиторской проверки",
      "исключительно для того, чтобы выразить согласие на приглашение провести аудит",
      "для того чтобы выразить согласие на приглашение провести аудит и признательность за то, что предприятие предпочло данную аудиторскую организацию другим",
      "нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Письмо-обязательство аудитора перед клиентом при первоначальном аудите:",
    "options": [
      "является обязательным для составления аудиторской организацией (аудитором) и направляется исполнительному органу до заключения договора на проведение аудита",
      "является обязательным для составления аудиторской организацией (аудитором) и направляется исполнительному органу после заключения договора на проведение аудита",
      "не является обязательным для составления аудиторской организацией (аудитором)",
      "нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "План аудита включает:",
    "options": [
      "описание характера, сроков и объема аудиторских процедур",
      "результаты аудиторской проверки",
      "выводы, служащие основой для подготовки аудиторского заключения, и их аргументацию",
      "нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторские доказательства, информация, полученная от проверяемого субъекта в письменном или устном виде, – это:",
    "options": [
      "внутренние аудиторские доказательства",
      "внешние аудиторские доказательства",
      "смешанные аудиторские доказательства",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Проверка правильности суммы значений по документам осуществляется методом:",
    "options": [
      "подсчет (арифметический расчет)",
      "опрос",
      "наблюдение",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Сбор информации у работников предприятия или за его пределами называется:",
    "options": [
      "опросом",
      "наблюдением",
      "встречной проверкой",
      "аналитическими процедурами"
    ],
    "answer": 0
  },
  {
    "text": "К документам аудиторской проверки не относятся:",
    "options": [
      "регистры аналитического учета",
      "документы по оценке аудиторского риска",
      "результаты экспертизы привлеченного специалиста",
      "общий план проведения аудита"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторские доказательства, включающие в себя информацию, полученную от третьих лиц в письменно виде:",
    "options": [
      "внешние аудиторские доказательства",
      "внутренние аудиторские доказательства",
      "смешанные аудиторские доказательства",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "К целям составления рабочей документации аудитора не относится:",
    "options": [
      "привлечение клиентов для оказания им аудиторских услуг",
      "обеспечение юридической обоснованности проведения аудита",
      "контроль рабочего времени аудита",
      "обоснование выбора методики и приемов проведения проверки"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторское заключение о бухгалтерской отчетности клиента представляет собой:",
    "options": [
      "мнение аудитора о достоверности финансовой отчетности заказчика",
      "отчет аудиторской организации об отдельных показателей финансовой отчетности",
      "акт проверки финансово-хозяйственной деятельности",
      "рекомендации по устранению выявленных недостатков в ведении учета"
    ],
    "answer": 0
  },
  {
    "text": "Основной целью аудиторской проверки является:",
    "options": [
      "установление достоверности бухгалтерской (финансовой) отчетности компании и соответствия совершенных им финансовых и хозяйственных операций нормативным актам",
      "выявление скрытых от налогообложения доходов",
      "проверка правильности оформления первичных документов по кассе",
      "восстановление бухгалтерского учета"
    ],
    "answer": 0
  },
  {
    "text": "Аудитор это:",
    "options": [
      "физическое лицо, имеющее квалификационный сертификат аудитора",
      "внештатный бухгалтер, курирующий работу рядовых сотрудников бухгалтерии",
      "сотрудник налоговой службы, проверяющий правильность начисления налогов организацией",
      "сотрудник бухгалтерской службы, проверяющий правильность начисления налогов организацией"
    ],
    "answer": 0
  },
  {
    "text": "Основной целью аудита не является:",
    "options": [
      "получение прибыли от оказании аудиторских услуг",
      "проверка правильности составления финансовой отчётности организации",
      "проверка соблюдения предприятием норм действующего законодательства",
      "проверка правильности соблюдения предприятием действующих нормативов"
    ],
    "answer": 0
  },
  {
    "text": "Аудит, базирующийся на риске, означает:",
    "options": [
      "концентрацию проверки в большей степени в областях, где риски выше, с целью сокращения времени на проведение проверки",
      "внеочередную проверку со стороны государственных надзорных органов",
      "проверку наиболее экономически неустойчивых видов деятельности предприятия",
      "анализ финансовой отчётности организации"
    ],
    "answer": 0
  },
  {
    "text": "Выберите ответ где полностью отражены элементы системы внутреннего контроля:",
    "options": [
      "контрольная среда, оценка рисков, процедуры внутреннего контроля, информация и коммуникация, оценка внутреннего контроля",
      "мониторинг средств контроля",
      "процесс оценки рисков в организации",
      "нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Общая стратегия аудита включает:",
    "options": [
      "особенности аудиторского задания; цели отчетности, сроки аудита и характер информационного взаимодействия; характер, сроки использования и объем ресурсов",
      "набор инструкций для аудитора, выполняющего проверку",
      "выводы, служащие основой для подготовки аудиторского заключения, и их аргументацию",
      "Нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Система контроля качества аудиторской фирмы должна включать следующие элементы:",
    "options": [
      "все ответы верны",
      "мониторинг, трудовые ресурсы, этические требования",
      "надзор, инспектирование",
      "проверку, эффективность функционирования системы внутреннего контроля"
    ],
    "answer": 0
  },
  {
    "text": "В каких ситуациях аудитору следует принимать во внимание существенность:",
    "options": [
      "при оценке последствий искажений",
      "при проведении инвентаризации",
      "при подписании договора",
      "при написании аудиторского заключения"
    ],
    "answer": 0
  },
  {
    "text": "С какой целью используется в международной практике письмо-подтверждение руководства заказчика?",
    "options": [
      "подтверждение ответственности руководства заказчика за представленную в финансовой отчетности информацию и ответы, полученные на конкретные вопросы, возникшие в процессе аудита",
      "исключительно для выполнения плана аудита",
      "как основание для проведения тестов подтверждения",
      "для обобщения сведений об учетной политике предприятия"
    ],
    "answer": 0
  },
  {
    "text": "Какие из перечисленных обстоятельств не могут быть отнесены к возможным факторам прекращения деятельности предприятия?",
    "options": [
      "наличие долгосрочных кредитов",
      "утрата рынка сбыта товаров",
      "неконкурентоспособность основной продукции",
      "сильное влияние на репутации и финансовою состоянию предприятия обесценивание его акций",
      "высокая степень зависимости от внешних источников финансирования"
    ],
    "answer": 0
  },
  {
    "text": "Какой из признаков служит наиболее активным индикатором того, что предприятие может прекратить свою деятельность?",
    "options": [
      "лишение предприятия лицензии на занятие основной деятельностью",
      "высокая степень зависимости от внешних источников финансирования",
      "нестабильность получения прибыли, значительные убытки от основной деятельности",
      "грубое нарушение законодательства"
    ],
    "answer": 0
  },
  {
    "text": "Какие результаты должны быть оценены аудитором на завершающем этапе проверки?",
    "options": [
      "существенность всех ошибок и отклонений, выявленных во время аудита",
      "существенность ошибок и отклонений, которые исправлены заказчиком в процессе аудита",
      "ошибок и отклонений, частично признанные проверяемым субъектом",
      "существенность собственных ошибок, существенность аудиторского риска"
    ],
    "answer": 0
  },
  {
    "text": "К какому виду аудита относится аудиторская проверка показателей эффективности и производительности?",
    "options": [
      "операционный аудит",
      "аудит соответствия",
      "такого вида аудита не существует",
      "Все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Обязана ли аудиторская организация уведомлять налоговые органы о любых нарушениях налогового законодательства, выявленных в ходе аудиторской проверки?",
    "options": [
      "не обязана",
      "обязана предоставить одну копию аудиторского отчета",
      "обязана на основе требований налоговых органов",
      "обязана исходя из результатов аудиторской проверки"
    ],
    "answer": 0
  },
  {
    "text": "При подготовке общего плана аудита необходимо учитывать:",
    "options": [
      "надежность системы бухгалтерского учета и внутреннего контроля",
      "объём годовой выручки проверяемого экономического субъекта",
      "численность учетного персонала проверяемого экономического субъекта",
      "образование руководства проверяемого экономического субъекта"
    ],
    "answer": 0
  },
  {
    "text": "Как отражаются на счетах излишки материалов, выявленные в ходе инвентаризации?",
    "options": [
      "они должны быть оприходованы по дебету счетов учета товарно-материальных ценностей и по кредиту счета учета «Прочие операционные доходы»",
      "они должны быть оприходованы по дебету счетов денежные средства в кассе и по кредиту «Прочие операционные доходы»",
      "они должны быть оприходованы по дебету счетов «Прочие операционные доходы» и по кредиту счета учета товарно-материальных ценностей",
      "они должны о приходоваться по дебету счета учета реализации товарно-материальных ценностей и по кредиту счета «нераспределённая прибыль»"
    ],
    "answer": 0
  },
  {
    "text": "Какие из перечисленных не относятся к методам получения аудиторских доказательств?",
    "options": [
      "оценка полученной документации",
      "проверка арифметических расчетов организации",
      "соблюдения правил принятия на учет хозяйственных операций",
      "Инвентаризация"
    ],
    "answer": 0
  },
  {
    "text": "Вероятностью того, что существующие средства внутреннего контроля не позволяют своевременно предотвращать, обнаруживать и исправлять существенные искажения:",
    "options": [
      "риск средств контроля",
      "риск необнаружения",
      "неотъемлемый риск",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Ответственность за формулирование и выражение мнения о достоверности финансовой отчетности несет:",
    "options": [
      "аудитор",
      "руководство клиента",
      "предполагаемый пользователь",
      "эксперт"
    ],
    "answer": 0
  },
  {
    "text": "Полный набор элементов, из которых аудитор формирует выборочную совокупность, в отношении которой он хочет сделать выводы:",
    "options": [
      "генеральная совокупность",
      "сплошная проверка",
      "аудиторская выборка",
      "статистическая выборка"
    ],
    "answer": 0
  },
  {
    "text": "Преднамеренные действия или бездействие одного или нескольких лиц, направленные на извлечение незаконных выгод, считаются:",
    "options": [
      "мошенничеством",
      "ошибками",
      "несоблюдением законодательства",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Проверка правильности арифметических расчетов в документах и записях:",
    "options": [
      "пересчет",
      "анализ",
      "подтверждение",
      "запрос"
    ],
    "answer": 0
  },
  {
    "text": "Постоянно осуществляемое руководством наблюдение за тем, чтобы внутренний контроль отвечал установленным параметрам и модифицировался в соответствии с изменяющимися обстоятельствами:",
    "options": [
      "мониторинг контроля",
      "контрольная деятельность",
      "внутренний контроль",
      "контрольная среда"
    ],
    "answer": 0
  },
  {
    "text": "Если влияние разногласий с руководством организации настолько существенно и глубоко, аудитор:",
    "options": [
      "выражает отрицательное мнение",
      "выражает мнение с оговоркой",
      "выражает безоговорочно положительное мнение",
      "отказывается от выражения мнения"
    ],
    "answer": 0
  },
  {
    "text": "За достоверность подготовку и справедливое представление финансовой отчетности в соответствии с применимыми принципами и правилами ее подготовки несет ответственность:",
    "options": [
      "руководство проверяемой организации",
      "все ответы верны",
      "аудитор",
      "руководство аудиторской фирмы"
    ],
    "answer": 0
  },
  {
    "text": "Соблюдение предпосылки «существование» в отношении наличия основных средств подтверждается:",
    "options": [
      "проведением инвентаризации",
      "проверкой наличия и оформления первичных документов",
      "сверкой расчетов с поставщиками основных средств",
      "арифметические процедуры"
    ],
    "answer": 0
  },
  {
    "text": "Максимальное значение ошибки в генеральной совокупности, которую аудитор считает приемлемой:",
    "options": [
      "допустимая ошибка",
      "аномальная ошибка",
      "ошибка",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Отслеживание аудитором процесса или процедуры, выполняемой другими лицами:",
    "options": [
      "наблюдение",
      "инспектирование записей и документов",
      "подтверждение",
      "анализ"
    ],
    "answer": 0
  },
  {
    "text": "В каких формах осуществляется контроль качества работы аудитора:",
    "options": [
      "контроль основного аудита за работой своих ассистентов; контроль аудиторской организации за работой аудиторов; внешний контроль",
      "управленческий контроль, внутрихозяйственный контроль и местный контроль",
      "общехозяйственный контроль и цеховой контроль",
      "финансовый и экономический контроль"
    ],
    "answer": 0
  },
  {
    "text": "Кем осуществляется внешний контроль качества работы аудиторских организаций?",
    "options": [
      "уполномоченным государственным органом в области аудиторской деятельности совместно с республиканскими общественными объединениями аудиторов",
      "другой аудиторской организацией",
      "экспертами в сфере аудита",
      "налоговыми органами"
    ],
    "answer": 0
  },
  {
    "text": "Информация является существенной:",
    "options": [
      "если ее пропуск или искажение может повлиять на экономические решения пользователей, принятые на основе финансовой отчетности;",
      "если является следствием неправильного отражения в учете внутреннего движения производственных запасов",
      "если является следствием неправильного отражения в учете внутреннего движения основных средств",
      "если по профессиональному суждению аудитора информация считается значимой для финансовой отчетности",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Какие работы проводит аудитор при планировании:",
    "options": [
      "разработать общую стратегию аудита, сроки проведения и общую направленность аудита",
      "сформировать мнение о финансовой отчетности на основании оценки выводов",
      "составить «Письмо-обязательство» для нового клиента",
      "обсудить все детали проведения проверки с командой аудиторов"
    ],
    "answer": 0
  },
  {
    "text": "При каких случаях аудитор может вносить изменения в план и стратегию аудита?",
    "options": [
      "В ходе проведения аудита при необходимости аудитор должен внести надлежащие изменения",
      "Только до начала процесса проверки",
      "После подтверждения плана руководителем группы аудиторов",
      "В план нельзя вносить изменения"
    ],
    "answer": 0
  },
  {
    "text": "Кто имеет право участвовать в планировании аудита?",
    "options": [
      "Руководитель задания и другие ключевые члены аудиторской группы",
      "Только руководитель задания",
      "Только сама группа аудиторов",
      "Руководитель задания и руководитель аудируемого лица"
    ],
    "answer": 0
  },
  {
    "text": "Какие основные шаги включает процесс идентификации и оценки риска существенного искажения в соответствии с МСА 315?",
    "options": [
      "понимание бизнеса клиента, оценка риска существенного искажения и оценка контроля внутренних процессов",
      "размер и сложность деятельности клиента",
      "сбор информации о клиенте, рассмотрение отчетов прошлых проверок",
      "Нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Что такое аудиторский документ в соответствии с МСА 300 «Планирование аудита финансовой отчетности»?",
    "options": [
      "Документ, подготовленный аудитором и содержащий его выводы, и подтверждающий выполнение аудиторских процедур",
      "Документ, содержащий основные выводы аудитора",
      "Документ, в котором приведены все аудиторские процедуры",
      "Документ, подтверждающий квалификацию аудитора"
    ],
    "answer": 0
  },
  {
    "text": "Какие факторы следует учитывать при оценке риска существенного искажения в соответствии с МСА 315 «Выявление и оценка рисков существенного искажения»?",
    "options": [
      "Система внутреннего контроля, окружение клиента и предыдущий опыт аудитора",
      "Репутацию клиента и оценка продолжительности его деятельности",
      "Отраслевые особенности деятельности клиента",
      "Состояние сохранности документов"
    ],
    "answer": 0
  },
  {
    "text": "Почему важно правильно идентифицировать и оценить риск существенного искажения в рамках аудита согласно МСА 315 «Выявление и оценка рисков существенного искажения»?",
    "options": [
      "Все ответы верны",
      "Для определения объема аудиторских процедур",
      "Для минимизации риска ошибочных выводов в отчетности",
      "Для обеспечения надлежащего уровня доверия к финансовой отчетности"
    ],
    "answer": 0
  },
  {
    "text": "Какие этапы включает планирование аудита согласно МСА 300 «Планирование аудита финансовой отчетности»?",
    "options": [
      "Все перечисленное",
      "Определение области аудита и целей проверки",
      "Оценка риска существенного искажения",
      "Разработка аудиторского плана и программ проверки"
    ],
    "answer": 0
  },
  {
    "text": "Какое значение имеет понимание бизнес-процессов клиента при планировании аудита согласно МСА 300 «Планирование аудита финансовой отчетности»?",
    "options": [
      "Позволяет аудитору оценить риски и выделить ключевые области для проверки, что упрощает планирование аудита, а также обеспечивает более эффективное взаимодействие с клиентом",
      "Помогает аудиторской организации рассчитать стоимость аудиторской проверки",
      "Позволяет оценить риски и принять соответствующие меры по их управлению",
      "Всё вышеперечисленное"
    ],
    "answer": 0
  },
  {
    "text": "Почему планирование аудита является ключевым этапом в рамках выполнения аудиторских работ согласно МСА 300 «Планирование аудита финансовой отчетности»?",
    "options": [
      "Для установления стратегии проверки, оптимизации ресурсов и временных затрат, а также оценки риска существенного искажения",
      "Для упрощения работы с клиентом",
      "Для формирования более точного аудиторского заключения",
      "Всё вышеперечисленное"
    ],
    "answer": 0
  },
  {
    "text": "Аудитор отказывается выразить мнение в том случае, когда он приходит к выводу о том, что…",
    "options": [
      "не может получить достаточные надлежащие аудиторские доказательства для обоснования своего мнения и приходит к выводу о том, что возможное влияние на финансовую отчетность невыявленных искажений, если такие имеются, может быть одновременно существенным и всеобъемлющим",
      "на основании полученных аудиторских доказательств аудитор приходит к выводу о том, что финансовая отчетность, рассматриваемая в целом, содержит существенные искажения",
      "аудитор, получив достаточные надлежащие аудиторские доказательства, приходит к выводу о том, что искажения в отдельности или в совокупности являются существенными для финансовой отчетности, но не всеобъемлющими",
      "аудитор не может получить достаточные надлежащие аудиторские доказательства для обоснования своего мнения, но приходит к выводу о том, что возможное влияние на финансовую отчетность невыявленных искажений, если такие имеются, может быть существенным, но не всеобъемлющим"
    ],
    "answer": 0
  },
  {
    "text": "Какое аудиторское заключение считается модифицированным мнение на основе МСА №705 «Модифицированное мнение в аудиторском заключении»?",
    "options": [
      "мнение с оговоркой, отрицательное мнение или отказ от выражения мнения",
      "мнение выражающий эксперт привлечённый со стороны",
      "мнение руководителей",
      "отказ от проведения аудита"
    ],
    "answer": 0
  },
  {
    "text": "Если после принятия задания аудитору становится известно, что руководство ввело ограничение объема аудита, которое, по мнению аудитора, с большой вероятностью приведет к необходимости выражения мнения с оговоркой или отказа от выражения мнения о финансовой отчетности, аудитор должен",
    "options": [
      "обратиться к руководству с просьбой о снятие такого ограничения",
      "продолжать аудиторскую проверку",
      "формировать аудиторское заключение",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Аудитор должен выразить отрицательное мнение в тех случаях, когда",
    "options": [
      "получив достаточные надлежащие аудиторские доказательства, он приходит к выводу о том, что искажения в отдельности или в совокупности являются существенными и всеобъемлющими для финансовой отчетности",
      "в ситуациях, связанных с наличием многочисленных факторов неопределенности, он приходит к выводу о том, что, несмотря на полученные достаточные надлежащие аудиторские доказательства в отношении каждого фактора неопределенности, невозможно сформировать мнение о финансовой отчетности вследствие потенциального воздействия факторов неопределенности друг на друга и их возможного совокупного влияния на финансовую отчетность",
      "все ответы верны",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Какая организация оказывает большое влияние и проявляет инициативу в разработке единых стандартов в деятельности аудиторов по всему миру?",
    "options": [
      "AICPA (Американский институт сертифицированных государственных бухгалтеров)",
      "МСФО (Международные стандарты финансовой отчетности)",
      "GAAP (общепринятые принципы бухгалтерского учета)",
      "IAPC (Комитет по международной аудиторской практике)"
    ],
    "answer": 0
  },
  {
    "text": "Вероятность того, что аудиторские процедуры по существу не позволяют обнаружить искажения остатков по счетам бухгалтерского учета или групп операций:",
    "options": [
      "неизбежный фактор риска необнаружения",
      "причина существования риска средств контроля",
      "это условие возникновения неотъемлемого риска",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "В случае, если ограничение объема аудита настолько существенно и глубоко, что аудитор не может получить достаточные надлежащие аудиторские доказательства и поэтому не в состоянии выразить мнение о финансовой отчетности, аудитору следует:",
    "options": [
      "отказаться от выражения мнения",
      "выразить мнение с оговоркой",
      "выразить отрицательное мнение",
      "выразить безоговорочно положительное мнение"
    ],
    "answer": 0
  },
  {
    "text": "Что такое правильное планирование аудиторской проверки?",
    "options": [
      "аудиторская проверка должна быть спланирована соответствующим образом, с точки зрения всеобъемлющего охвата с проверкой всех объектов аудита и равномерного распределения время проверки между аудиторами в соответствии с их классификациями",
      "при выполнении любой задачи аудитор или аудиторы должны быть независимыми, планировать аудит в соответствии с законом",
      "при планировании и проведении аудита, а также подготовке заключения аудитор обязан проявлять профессиональную компетентность",
      "аудитор при проведении аудита должен быть самостоятельным, действовать в плановом и контрольном режиме, обладать специальной технической подготовкой и профессиональными качествами поведения аудиторов"
    ],
    "answer": 0
  },
  {
    "text": "Что представляет собой внутренний контроль качества аудита?",
    "options": [
      "контроль основного аудита за работой своих ассистентов; контроль аудиторской организации за работой аудиторов",
      "при выполнении любой задачи аудитор или аудиторы должны быть объективными, осуществить аудит в соответствии с законом",
      "при планировании и проведении аудита, а также подготовке заключения аудитор обязан проявлять профессиональную компетентность, а также контроль",
      "аудитор при проведении аудита должен быть самостоятельным, действовать в контрольном режиме, обладать специальной технической подготовкой и профессиональными качествами аудиторов"
    ],
    "answer": 0
  },
  {
    "text": "Достаточность понимания системы внутреннего контроля?",
    "options": [
      "аудитор обязан дать адекватную оценку системе внутреннего контроля с целью правильного определения объема аудита и времени, затрачиваемого на него",
      "при проведении аудита и подготовке заключения аудитор обязан проявлять профессиональную компетентность, с точки зрения контроля",
      "аудиторская проверка работы должна быть спланирована соответствующим образом, при наличии помощников аудитора необходимо контролировать их деятельность",
      "аудитор при проведении аудита должен быть самостоятельным, действовать в плановом и контрольном режиме, обладать специальной технической подготовкой и профессиональными качествами поведения аудиторов"
    ],
    "answer": 0
  },
  {
    "text": "Что означает достаточное количество необходимых доказательств?",
    "options": [
      "для подготовки мнения об аудиторском заключении необходимо собрать достаточный объем доказательств методами проверки, опроса, наблюдения и подтверждения",
      "аудитор обязан адекватно оценить систему внутреннего контроля, получить доказательства с целью правильного определения масштабов аудита и затраченного на него времени",
      "при проведении аудита и подготовке заключения аудитор должен обладать профессиональной проницательностью, а также контролем и большим количеством доказательств",
      "аудиторская проверка должна быть спланирована соответствующим образом, при наличии помощников аудитора необходимо собрать необходимых доказательств"
    ],
    "answer": 0
  },
  {
    "text": "Аналитические процедуры в аудите являются:",
    "options": [
      "разновидность аудиторской процедуры, представляющая собой анализ и оценку полученной аудитором информации, исследование важнейших финансовых и экономических показателей проверяемого экономического субъекта с целью выявления необычных или неверно отраженных в бухгалтерском учете фактов хозяйственной деятельности, а также выяснение причин ошибок и искажений",
      "средством внутреннего контроля",
      "средством тестирования системы внутреннего контроля",
      "нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Метод формирования отбираемой совокупности, когда используются генератор случайных чисел или таблицы случайных чисел:",
    "options": [
      "случайный отбор",
      "систематический отбор",
      "бессистемный отбор",
      "отбор элементов блоками"
    ],
    "answer": 0
  },
  {
    "text": "Изучение записей и документов, полученных из внутренних и внешних источников, представленных в письменной, электронной или иной формах:",
    "options": [
      "инспектирование записей и документов",
      "пересчет",
      "подтверждение",
      "анализ"
    ],
    "answer": 0
  },
  {
    "text": "Срок хранения рабочих документов по аудиторскому заданию обычно составляет:",
    "options": [
      "не менее пяти лет с даты аудиторского заключения",
      "не менее трех лет с даты аудиторского заключения",
      "не менее года с даты аудиторского заключения",
      "не менее десяти лет с даты аудиторского заключения"
    ],
    "answer": 0
  },
  {
    "text": "Применение аудиторских процедур менее чем ко всем элементам одной статьи отчетности или группы однотипных операций таким образом, чтобы каждый элемент мог быть отобран для проверки:",
    "options": [
      "аудиторская выборка",
      "аудиторские доказательства",
      "сплошная проверка",
      "оценка уровня существенности"
    ],
    "answer": 0
  },
  {
    "text": "Какое из нижеследующих утверждений неверно?",
    "options": [
      "формальный подход к выборочному исследованию более предпочтителен, чем неформальный",
      "результаты анализа выборочной совокупности экстраполируются на генеральную совокупность",
      "выборка при осуществлении аудита проводится с целью сокращения объема работ",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Что такое аудиторская выборка?",
    "options": [
      "применение аудиторских процедур менее чем ко всем элементам одной статьи отчетности или группы однотипных операций",
      "применение аудиторских процедур ко всем элементам одной статьи отчетности или группы однотипных операций",
      "применение аудиторских процедур менее чем ко всем элементам только одной статьи отчетности",
      "Нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Какое из нижеследующих утверждений верно?",
    "options": [
      "объем выборки зависит от уровня риска необнаружения",
      "объем выборки не зависит от уровня существенности",
      "объем выборки зависит от уровня собственного риска",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "К этапам организации аудиторской выборки не относится:",
    "options": [
      "определение размера совокупности факторов, влияющих на выборку",
      "определение методов отбора",
      "проверка репрезентативности выборки",
      "определение цели выборочной проверки"
    ],
    "answer": 0
  },
  {
    "text": "Что понимается под допустимой ошибкой при выборочной аудиторской проверке?",
    "options": [
      "максимальный размер ошибки генеральной совокупности, которую аудитор считает приемлемой",
      "ошибка, которая не может произойти повторно",
      "ошибка в пределах риска необнаружения",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Какие из приведенных процедур представляют наиболее точные доказательства права собственности клиента на автомобиль?",
    "options": [
      "проверка паспорта технического средства",
      "получение устного подтверждения от продавца автомобиля",
      "проверка фактического наличия автомобиля",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Процесс изучения законности, целесообразности и достоверности хозяйственных операций – это:",
    "options": [
      "сбор аудиторских доказательств",
      "формулирование аудиторских версий",
      "изучение хозяйственных операций",
      "изучение выявленных в операциях нарушений"
    ],
    "answer": 0
  },
  {
    "text": "Сбор информации у работников предприятия или за его пределами называется:",
    "options": [
      "опросом",
      "наблюдением",
      "встречной проверкой",
      "аналитическими процедурами"
    ],
    "answer": 0
  },
  {
    "text": "Определите основные элементы системы внутреннего контроля:",
    "options": [
      "контрольная среда, процедуры контроля",
      "техника внутреннего аудита",
      "процедуры бухгалтерского учета",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Какого вида выборки не существует?",
    "options": [
      "нормальной",
      "атрибутивной",
      "количественной",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "К функциям внутреннего аудита нельзя отнести:",
    "options": [
      "нет правильного ответа",
      "проверку всех звеньев управления",
      "работу над специальными проектами",
      "проверку внутреннего контроля"
    ],
    "answer": 0
  },
  {
    "text": "В соответствии с постановлением Президента Республики Узбекистан от 24 февраля 2020 года № ПП-4611 “О дополнительных мерах по переходу на международные стандарты финансовой отчетности”  какие из следующих с 1 января 2021 года организуют ведение бухгалтерского учета и начиная с итогов 2021 года составляют финансовую отчетность на основе МСФО, за исключением юридических лиц, для которых законодательством предусмотрен более ранний срок перехода на МСФО?",
    "options": [
      "все ответы верны",
      "акционерные общества",
      "страховые организации",
      "коммерческие банки"
    ],
    "answer": 0
  },
  {
    "text": "«Существенность в аудите» это:",
    "options": [
      "максимально допустимый размер ошибочной суммы, которая может быть показана в финансовых отчетах и рассматриваться как несущественная, то есть такая, которая не будет вводить в заблуждение пользователей отчетности;",
      "уровень оплаты труда аудиторов в аудиторской фирме",
      "оценка стоимости работ по договору",
      "репрезентативность генеральной совокупности"
    ],
    "answer": 0
  },
  {
    "text": "Ассистенты аудитора – это…",
    "options": [
      "физическое лицо, не аттестованное на право ведения аудиторской деятельности, участвующее в аудиторской проверке, являющееся помощником аудитора и работающее под его руководством",
      "аудиторы, участвующие в проведении аудиторской проверки и помогающие ведущим аудиторам",
      "сотрудники являющиеся аудиторами фирмы, не участвующие в аудиторской проверке",
      "аудиторы, начинающие аудиторскую практику и не имеющие опыта"
    ],
    "answer": 0
  },
  {
    "text": "Аудит оценки системы внутреннего контроля по учету уставного капитала производится:",
    "options": [
      "на этапе планирования и в процессе аудиторской проверки",
      "в процессе аудиторской проверки",
      "в конце аудиторской проверки",
      "Нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Порядок оценки уровня существенности должен быть оформлен аудитором документально:",
    "options": [
      "на этапе планирования",
      "на этапе завершения аудита при оценке эффекта, оказываемого искажениями и нарушениями на достоверность бухгалтерской отчетности",
      "в ходе выполнения конкретных аудиторских процедур",
      "исключительно перед профессиональным сообществом аудиторов"
    ],
    "answer": 0
  },
  {
    "text": "Аудитор рассматривает существенность:",
    "options": [
      "как на уровне финансовой отчетности, так и в отношении остатка средств по отдельным счетам бухгалтерского учета, групп однотипных операций и случаев раскрытия информации",
      "только на уровне финансовой отчетности",
      "по согласованию с экономическим субъектом",
      "при сборе аудиторских доказательств"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторская организация при проведении обязательного аудита экономического субъекта в качестве эксперта пригласила аудитора из другой аудиторской организации; Правильно ли это?",
    "options": [
      "нет, экспертом может быть не состоящий в штате аудиторской организации, имеющий достаточные знания, опыт и навыки в областях, отличных от бухгалтерского учета и аудита",
      "правильно, если он будет работать самостоятельно и даст заключение по тем вопросам состояния бухгалтерского учета, о которых его просят",
      "конечно, это право аудиторской организации, зафиксированное в нормативных актах по аудиторской деятельности в Республики Узбекистан",
      "да, неправильно"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторские доказательства более убедительны, если они получены:",
    "options": [
      "из различных источников, обладают различным удержанием и при этом не противоречат друг другу",
      "в результате опроса третьих лиц",
      "в результате опроса персонала аудируемого лица и подтвержденные первичными документами",
      "только из одного источника"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторские организации в ходе аудиторской проверки устанавливают достоверность отчетности:",
    "options": [
      "во всех существенных отношениях с такой степенью точности, при которой квалифицированный пользователь этой отчетности оказывается в состоянии делать на ее основе правильные выводы и принимать правильные экономические решения все правильные выводы и принимать правильные экономические решения",
      "с достоверностью 100%",
      "с абсолютной точностью",
      "с учетом аудиторского риска"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторские организации не вправе проводить аудиторские проверки одного и того же хозяйствующего субъекта более чем …",
    "options": [
      "семи лет подряд",
      "четырёх лет подряд",
      "двух лет подряд",
      "пяти лет подряд"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторские фирмы могут создаваться в следующих организационно- правовых формах:",
    "options": [
      "любых, кроме открытых акционерных обществ",
      "любых, кроме закрытых акционерных обществ",
      "любых, предусмотренных в ГК Республики Узбекистан",
      "любых, кроме производственных кооперативов"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторский отчет состоит из:",
    "options": [
      "вводной, аналитической и заключительной частей",
      "отчет и аудиторского заключения",
      "промежуточных и заключительной частей",
      "аналитической и итоговой частей"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторский риск – это",
    "options": [
      "означает вероятность того, что бухгалтерская отчетность экономического субъекта может содержать невыявленные существенные ошибки и (или) искажения после подтверждения ее достоверности, или признать, что она содержит существенные искажения, когда на самом деле таких искажений в бухгалтерской отчетности нет",
      "предпринимательский риск аудитора",
      "риск того, что аудитор не обнаружит искажения, имеющиеся в утверждении, которые могут оказаться существенными либо по отдельности, либо в совокупности с другими искажениями",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Аудиторская организация обеспечивает качество аудиторских проверок и услуг сопутствующих аудиту, путем:",
    "options": [
      "установлением системы, политики и процедур контроля качества;",
      "требования выполнения качественной работы со стороны других аудиторов, исходя их опыта работы",
      "проведение самостоятельного изучения всех документов предприятия",
      "соблюдения контрактных обязательств перед клиентом"
    ],
    "answer": 0
  },
  {
    "text": "В обязанности аудитора непременно входит выдача клиенту положительного аудиторского заключения по результатам проверки",
    "options": [
      "нет, это определяется результатом проверки",
      "в зависимости от текста договора на аудиторскую проверку",
      "да, это записано в некоторых нормативно-правовых актах",
      "на усмотрение аудитора"
    ],
    "answer": 0
  },
  {
    "text": "В отчете о движении денежных средств, подтверждаемом аудиторской в составе годовой бухгалтерской отчетности, получение кредитов и займов отражается в графе:",
    "options": [
      "финансовая деятельность",
      "инвестиционная деятельность",
      "операционная деятельность",
      "налоговые платежи"
    ],
    "answer": 0
  },
  {
    "text": "В ходе аудиторской проверки обеспечивается уровень уверенности?",
    "options": [
      "высокий, но неабсолютный",
      "уровень уверенности не обеспечивается",
      "средний",
      "абсолютная уверенность"
    ],
    "answer": 0
  },
  {
    "text": "В штате аудиторской организации должно состоять:",
    "options": [
      "не мене четырех аудиторов",
      "не менее двух аудиторов",
      "не менее трех аудиторов",
      "не менее шести аудиторов"
    ],
    "answer": 0
  },
  {
    "text": "Взаимоотношения аудитора и клиента строятся:",
    "options": [
      "на добровольности и возмездности",
      "определяются руководителем аудиторской фирмы",
      "устанавливаются аудиторскими стандартами",
      "определены законодательством"
    ],
    "answer": 0
  },
  {
    "text": "Для проверки полноты оприходования поступивших от поставщиков товарно-материальных ценностей аудитор применяет следующую процедуру:",
    "options": [
      "прослеживание документов",
      "сканирование",
      "опрос",
      "поверка задолженности подотчетных лиц по незакрытым доверенностям"
    ],
    "answer": 0
  },
  {
    "text": "Договор на аудит заключается в соответствии:",
    "options": [
      "Гражданским кодексом Республики Узбекистан и инқми нормативнқми актами",
      "международными аудиторскими стандартами",
      "с стандартом аудиторской деятельности Республики Узбекистан",
      "Кодекс профессиональной этики"
    ],
    "answer": 0
  },
  {
    "text": "Доля аттестованных аудиторов в уставном капитале аудиторской фирмы для ее государственной регистрации должна составлять:",
    "options": [
      "не менее 51%",
      "не менее 75%\t",
      "не менее 30 %",
      "100%"
    ],
    "answer": 0
  },
  {
    "text": "Доходы от проведения строительно-монтажных работ признаются в ходе аудита после:",
    "options": [
      "завершения отчетного периода в размерах, соответствующих объему выполненных работ, подтвержденных актами о приёме- передачи выполненных работ",
      "принятия заказчиком в конце отчетного периода по частям",
      "принятия половины строительства",
      "зачисления денежных средств на расчетный счет"
    ],
    "answer": 0
  },
  {
    "text": "Если риск системы контроля и неотъемлемый риск установлены на максимальном уровне, какой уровень риска необнаружения приведет к аудиторскому риску в 3%?",
    "options": [
      "0,03",
      "1",
      "0,07",
      "0,1"
    ],
    "answer": 0
  },
  {
    "text": "Завершение аудиторской проверки предполагает:",
    "options": [
      "составление аудиторского заключения",
      "проверку учетных регистров после даты составления баланса и обсуждение с руководством предприятия вновь обнаруженных фактов",
      "оценку жизнеспособности деятельности предприятия в обозримом будущем",
      "составление программы аудита"
    ],
    "answer": 0
  },
  {
    "text": "Задача аудитора:",
    "options": [
      "проверить бухгалтерскую отчетность и выразить мнение о ее достоверности",
      "оказать помощь руководству в подготовке финансовой отчетности",
      "определить финансовую устойчивость предприятия",
      "обнаружить и предотвратить ошибку"
    ],
    "answer": 0
  },
  {
    "text": "Затраты по полученным займам и кредитам отражаются в бухгалтерском учете, за исключением полученных для формирования инвестиционного актива, в том периоде, в котором они:",
    "options": [
      "произведены",
      "оплачены денежными средствами",
      "сформированы",
      "оплачены не денежными средствами"
    ],
    "answer": 0
  },
  {
    "text": "Из каких компонентов состоит система внутреннего контроля?",
    "options": [
      "контрольная среда, процесс оценки риска, информационная система и обмен информацией, мониторинг средств контроля",
      "контрольная среда, философия и стиль руководства, информационная система, контрольные действия, мониторинг средств контроля",
      "контрольная среда, философия и стиль руководства, информационная система и обмен информацией, действия по контролю, мониторинг средств контроля",
      "контрольная среда, процесс оценки риска субъектом, методы обработки информации, делегирование полномочий и ответственности"
    ],
    "answer": 0
  },
  {
    "text": "Из нижеперечисленных функций определите функцию службы внутреннего аудита",
    "options": [
      "проверка наличия, состояния, правильности оценка активов, эффективности использования всех видов ресурсов",
      "проверка поступлений денежных средств",
      "формирование профессионального мнения в отношении достоверности бухгалтерской отчетности",
      "Нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Имеют ли право аудиторские фирмы заниматься какой-либо другой предпринимательской деятельностью, кроме аудиторской\t?",
    "options": [
      "нет",
      "да",
      "имеют, если это оговорено в уставе",
      "Нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Информация, полученная в ходе проверки от проверяемого экономического субъекта:",
    "options": [
      "аудиторские доказательства",
      "аудиторское заключение",
      "документация аудитора",
      "аудиторская выборка"
    ],
    "answer": 0
  },
  {
    "text": "Информация, полученная от третьей стороны в письменном виде:",
    "options": [
      "внешние аудиторские доказательства",
      "внутренние аудиторские доказательства",
      "смешанные аудиторские доказательства",
      "документацией аудитора"
    ],
    "answer": 0
  },
  {
    "text": "Исторической родиной аудита является:",
    "options": [
      "Англия",
      "Франция",
      "Россия",
      "США"
    ],
    "answer": 0
  },
  {
    "text": "К рабочей документации аудитора относится:",
    "options": [
      "планы и программы проведения аудита",
      "регистры бухгалтерского учета",
      "первичные документы бухгалтерского учета",
      "Все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Какая из перечисленных ниже услуг совместима с обязательным аудитом:",
    "options": [
      "анализ финансово-хозяйственной деятельности хозяйствующих субъектов",
      "ведение бухгалтерского учета",
      "восстановление бухгалтерского учета",
      "подготовка финансовой отчетности"
    ],
    "answer": 0
  },
  {
    "text": "Какие из перечисленных видов риска может контролировать аудитор?",
    "options": [
      "риск необнаружения",
      "неотъемлемый риск",
      "риск средств контроля",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Какие из перечисленных ниже действий не являются нарушением принципа профессионального поведения?",
    "options": [
      "использование накопленного при оказании профессиональных услуг опыта при работе с клиентами",
      "выдача клиенту заявлений, преувеличивающих уровень квалификации аудитора и приобретенный им опыт",
      "необоснованные сравнения своей работы с работой других аудиторов",
      "пренебрежительные отзывы о работе других аудиторов"
    ],
    "answer": 0
  },
  {
    "text": "Какие основные разделы включает аудиторское заключение?",
    "options": [
      "заголовок, адресат, мнение аудитора, основание для выражения мнения, ключевые вопросы аудита, ответственность за финансовую отчетность",
      "описывающий объем аудита",
      "вводный, выражение мнение аудитора",
      "структура аудиторского заключения, произвольная"
    ],
    "answer": 0
  },
  {
    "text": "Какие основные параграфы включает отчет аудитора по специальному аудиторскому заданию (кроме отчета об обобщенной финансовой отчетности)\t?",
    "options": [
      "вступительный, описывающий характер аудиторской проверки, выражающий мнение аудитора",
      "выражающий мнение аудитора",
      "вступительный, выражающий мнение аудитора",
      "вводный, аналитический, итоговый"
    ],
    "answer": 0
  },
  {
    "text": "Какие элементы могут быть одинаковым как для внутреннего, так и для внешнего аудита?",
    "options": [
      "объект и методы аудита",
      "квалификация лиц, проводящих аудит",
      "результаты проверок",
      "Нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Каким методом аудитор может определить наличие товарно-материальных запасов у материально-ответственного лица?",
    "options": [
      "инвентаризацией",
      "выборочной проверкой",
      "проверкой бухгалтерских регистров",
      "типичной идентификацией"
    ],
    "answer": 0
  },
  {
    "text": "Каким подразделением является служба внутреннего аудита?",
    "options": [
      "структурным подразделением предприятия, осуществляющим внутренний аудит",
      "независимым органом предприятия, осуществляющим внешний аудит",
      "зависимым органом предприятия, осуществляющим внешний аудит",
      "высшим органом управления предприятием, осуществляющим внутренний аудит"
    ],
    "answer": 0
  },
  {
    "text": "Каким требованиям должны отвечать сотрудники службы внутреннего аудита?",
    "options": [
      "иметь сертификат внутреннего аудитора",
      "иметь в сфере бухгалтерского учета, аудита, финансового или налогового контроля не менее двух лет из последних десяти",
      "иметь высшее экономическое образование, полученное в высших образовательных учреждениях Республики Узбекистан",
      "иметь опыт работы в области внутреннего аудита на предприятиях Республике Узбекистан"
    ],
    "answer": 0
  },
  {
    "text": "Какой вид аудиторского заключения следует составить при существенном ограничении масштабов аудита?",
    "options": [
      "отказ от составления аудиторского заключения",
      "безоговорочно-положительное аудиторское заключение",
      "отрицательное аудиторское заключение",
      "условно-положительное аудиторское заключение:"
    ],
    "answer": 0
  },
  {
    "text": "Какой документ составляется по результатам внутренней аудиторской проверки со стороны службы внутреннего аудита?",
    "options": [
      "сводный отчет",
      "аудиторский отчет",
      "акт об аудиторской проверке",
      "справку о результатах проверке"
    ],
    "answer": 0
  },
  {
    "text": "Сотрудники службы внутреннего аудита несут ответственность за…?",
    "options": [
      "все ответы верны",
      "искажение результатов проведенных ими проверок",
      "несоблюдение конфиденциальности информации, составляющей коммерческую тайну предприятия, которая была предоставлена им или стала известна в связи с выполнением ими служебных обязательств",
      "обеспечение сохранности и возврата полученных документов"
    ],
    "answer": 0
  },
  {
    "text": "Квалификационный аттестат аудитора первый раз выдается сроком на",
    "options": [
      "пять лет",
      "один год",
      "три года",
      "бессрочно"
    ],
    "answer": 0
  },
  {
    "text": "Уменьшается ли ответственность аудитора вследствие того, что он использовал работу эксперта при аудите?",
    "options": [
      "использование работы эксперта при проведении аудита, в том числе ссылка на его работу в аудиторском заключении, не снимает ответственности с аудиторской организации",
      "да в данной ситуации ответственность аудитора уменьшается, потому что он ссылается на работу эксперта",
      "аудитор оправдывает свою проверку, ссылаясь на оценку эксперта",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Кодекс этики профессиональных аудиторов – это:",
    "options": [
      "подробный официальный перечень ценностей и принципов, которыми руководствуются все аудиторы",
      "инструмент общественного регулирования профессии",
      "модель профессионального поведения",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Контроль за качеством работы аудиторов заключается в:",
    "options": [
      "контроле основного аудитора за работой своих ассистентов",
      "правила по составлению рабочих документов аудитора",
      "проверка заказчиком качества представляемого аудиторского отчета",
      "контроле налоговых инспекций"
    ],
    "answer": 0
  },
  {
    "text": "Кто определяет формы и методы проведения аудиторских проверок?",
    "options": [
      "аудиторская фирма",
      "Министерство экономики и финансов РУз",
      "совет общественного объединения аудиторов",
      "хозяйствующий субъект"
    ],
    "answer": 0
  },
  {
    "text": "Описание предполагаемого объема и характеристики проведения аудиторской проверки -",
    "options": [
      "план аудита",
      "программа аудита",
      "письмо аудитора",
      "смета аудитора"
    ],
    "answer": 0
  },
  {
    "text": "На каком этапе аудита осуществляются аудиторские процедуры\t?",
    "options": [
      "при проведении аудита",
      "при предварительном ознакомлении с деятельностью клиента",
      "при планировании аудита",
      "при системном изучении"
    ],
    "answer": 0
  },
  {
    "text": "На каком этапе проведения аудита определяются характер, сроки и объем аудиторских процедур?",
    "options": [
      "на предварительном планировании",
      "нет правильного ответа",
      "на этапе проведения аудита",
      "на заключительном этапе"
    ],
    "answer": 0
  },
  {
    "text": "Наиболее надежными являются доказательства, полученные:",
    "options": [
      "из внешних источников (от третьих лиц), чем доказательства, поступившие из внутренних источников",
      "из внутренних источников, чем доказательства, поступившие из внешних источников (от третьих лиц)",
      "в устной форме, чем в форме документов и письменных заявлений",
      "в устной форме, чем письменной форме"
    ],
    "answer": 0
  },
  {
    "text": "Наиболее точно отражает различие между внешним и внутренним аудитом \nутверждение о том, что:",
    "options": [
      "внешний аудитор должен быть полностью независим от организации, в то время как внутренний аудитор работает в организации и составляет отчет для его руководителей",
      "все ответы верны",
      "внешний аудитор должен быть в обязательном порядке аттестован, а внутренний – нет",
      "внешний и внутренний аудиторы независимые эксперты, имеющие соответствующий аттестат на право заниматься аудиторской деятельности"
    ],
    "answer": 0
  },
  {
    "text": "Внешний аудитор определяет, может ли быть использована работа службы внутреннего аудита для целей проводимого им аудита, путем оценки:",
    "options": [
      "все ответы верны",
      "того, в какой степени статус службы внутреннего аудита в организации и применимые политика и процедуры обеспечивают объективность внутренних аудиторов",
      "уровня компетентности службы внутреннего аудита",
      "того, придерживается ли служба внутреннего аудита систематического и упорядоченного подхода, включая контроль качества"
    ],
    "answer": 0
  },
  {
    "text": "Нераспределенная прибыль организации может быть направлена на:",
    "options": [
      "все ответы верны",
      "в резервный фонд",
      "на дивиденды",
      "увеличение уставного капитала"
    ],
    "answer": 0
  },
  {
    "text": "Обязательный аудит проводится:",
    "options": [
      "в случаях, установленных законодательством",
      "по решению экономического субъекта",
      "по поручению финансовых или налоговых органов",
      "по решению аудиторской организации"
    ],
    "answer": 0
  },
  {
    "text": "Основная цель аудиторской проверки:",
    "options": [
      "установить достоверность бухгалтерской отчетности и соответствие совершенных клиентом финансовых и хозяйственных операций нормативным актам, действующим в Республике Узбекистан",
      "выявить нарушения в ведении бухгалтерского учета",
      "дать положительное аудиторское заключение",
      "исправление всех ошибок в учете и отчетности"
    ],
    "answer": 0
  },
  {
    "text": "Оценка системы бухгалтерского учёта и внутреннего контроля в ходе аудита является:",
    "options": [
      "обязательным требованием стандартов аудиторской деятельности",
      "основой договора аудиторской организации и клиента",
      "процедурой, выполняемой аудиторами",
      "разработки новых способов бухгалтерского учета"
    ],
    "answer": 0
  },
  {
    "text": "Оценка системы внутреннего контроля производится:",
    "options": [
      "в начале и в процессе аудиторской проверки",
      "в конце аудиторской проверки",
      "в начале аудиторской проверки",
      "в процессе аудиторской проверки"
    ],
    "answer": 0
  },
  {
    "text": "Первичный учетный документ, на основании которого начисляется пособие по временной нетрудоспособности:",
    "options": [
      "больничный лист",
      "приказ руководителя предприятия",
      "трудовой договор",
      "наряд"
    ],
    "answer": 0
  },
  {
    "text": "Должен ли аудитор оценить, обладает ли эксперт аудитора компетентностью, возможностями и объективностью, необходимыми для целей аудитора?",
    "options": [
      "аудитор должен оценить, обладает ли эксперт аудитора компетентностью, возможностями и объективностью, необходимыми для целей аудитора",
      "аудитор не должен оценивать, обладает ли эксперт аудитора компетентностью, возможностями и объективностью, необходимыми для целей аудитора",
      "да, в любом случае",
      "аудитор может оценить профессиональную компетентность эксперта, если предусмотрено в договоре",
      "нет верного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Пользователи бухгалтерской отчетности должны трактовать мнение аудитора как –",
    "options": [
      "подтверждение достоверности финансовой отчетности во всех существенных аспектах",
      "полное отсутствие ошибок",
      "полную гарантию будущей жизнеспособности",
      "объективное и беспристрастное мнение"
    ],
    "answer": 0
  },
  {
    "text": "Понимание деятельности аудируемого лица при аудите финансовой отчетности должно быть использовано аудитором:",
    "options": [
      "на всех стадиях проведения аудита",
      "только при выборе клиента",
      "только на стадии завершения проверки",
      "только при определении уровня существенности"
    ],
    "answer": 0
  },
  {
    "text": "Потребность в аудите вызвана",
    "options": [
      "необходимостью подтверждения достоверности и правдивости финансовой отчетности",
      "оказать помощь руководству в подготовке финансовой отчетности",
      "необходимостью получения информации для управления",
      "зависимостью последствий принимаемых решений от качества информации"
    ],
    "answer": 0
  },
  {
    "text": "При подготовке общего плана аудита необходимо учитывать:",
    "options": [
      "надежность системы внутреннего контроля",
      "объём годовой выручки проверяемого экономического субъекта",
      "численность учетного персонала проверяемого экономического субъекта",
      "образование руководства проверяемого экономического субъекта"
    ],
    "answer": 0
  },
  {
    "text": "Принцип, объективности при проведении аудита означает …",
    "options": [
      "сочетание беспристрастности, интеллектуальной честности и отсутствие конфликта интересов",
      "не заинтересованность, непредвзятость и беспристрастность аудитора",
      "должная тщательность в оказании профессиональных услуг",
      "аудитор должен действовать в соответствии с хорошей репутацией профессии, воздерживаясь от любого поведения, дискредитирующего профессию"
    ],
    "answer": 0
  },
  {
    "text": "Причина отказа от выдачи аудиторского заключения вероятнее всего может быть следующей:",
    "options": [
      "аудитору к моменту предоставления аудиторского заключения не были предоставлены все документы, необходимые для его составления",
      "предприятие клиента имеет несколько дочерних предприятий, аудит которых выполняли другие аудиторы",
      "несмотря на получение положительных доказательств о состоянии бухгалтерской отчетности предприятия, аудитор сомневается в ее достоверности",
      "клиент потребовал составить аудиторское заключение только по балансу предприятия"
    ],
    "answer": 0
  },
  {
    "text": "Органы управления предприятий с пакетом акций (долей) государства в уставном капитале свыше 50 процентов выбирают аудиторскую организацию:",
    "options": [
      "из утвержденного Перечня на конкурсной основе",
      "из реестра аудиторских организаций",
      "все ответы верны",
      "на конкурсной основе, со стороны руководства акционерного общества, из перечня аудиторских организаций Республики Узбекистан"
    ],
    "answer": 0
  },
  {
    "text": "Процедуры проверки по существу проводятся в формах",
    "options": [
      "детальных тестов, оценивающих правильность отражения операций, остатка средств на счетах бухгалтерского учета и аналитических процедур",
      "только аналитических процедур",
      "только тестов, оценивающих правильность отражения операций, остатка средств на счетах бухгалтерского учета",
      "анализа  финансовой отчётности"
    ],
    "answer": 0
  },
  {
    "text": "Расходы которые могут признаваться в себестоимости проданных продукции, товаров, работ, услуг полностью в отчетном году их признания в качестве расходов по обычным видам деятельности",
    "options": [
      "коммерческие и управленческие",
      "по незавершенному производству",
      "капитальные вложения",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Расчеты между юридическими лицами могут производиться:",
    "options": [
      "только в безналичном порядке",
      "наличными денежными средствами",
      "и в наличном, и в безналичном порядке без каких-либо ограничений",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Результатам проведенной проверки со стороны сотрудников Службы внутреннего аудита, составленные сводные отчеты подписываются",
    "options": [
      "руководителем службы внутреннего аудита",
      "председателем наблюдательного совета предприятия",
      "генеральным директором предприятия",
      "помощником внутреннего аудитора"
    ],
    "answer": 0
  },
  {
    "text": "Результаты работы эксперта должны представляться:",
    "options": [
      "в виде отчета или заключения в письменной форме",
      "в устной форме – в виде консультаций",
      "в виде пояснительной записки",
      "по требованию аудитора письменной или устной форме"
    ],
    "answer": 0
  },
  {
    "text": "Риск того, что существенные искажения, которые могут иметь место в отношении остатка средств по счетам бухгалтерского учета или группы однотипных операций, не будут своевременно предотвращены или обнаружены и исправлены с помощью систем бухгалтерского учета и внутреннего контроля, является:",
    "options": [
      "риска средств контроля",
      "неотъемлемый риск",
      "риск необнаружения",
      "информационный риск"
    ],
    "answer": 0
  },
  {
    "text": "Руководители и иные должностные лица проверяемой организации должны",
    "options": [
      "создавать условия для проведения аудита: предоставлять всю документацию, необходимую для аудита, давать разъяснения, оперативно устранять нарушения, не ограничивать круг вопросов, выясняемых при аудите",
      "ограничивать круг вопросов, подлежащих выяснению",
      "в обязательном порядке выполнять все рекомендации аудитора по повышению эффективности производства",
      "все ответы верны"
    ],
    "answer": 0
  },
  {
    "text": "Руководитель аудируемого лица обязан:",
    "options": [
      "оказывать содействие аудиторским организациям в своевременном и полном проведении аудиторской проверки",
      "осуществлять контроль за работой независимых аудиторов",
      "проверять фактическое наличие имущества, отраженного в документации",
      "утверждать общий план аудиторской проверки"
    ],
    "answer": 0
  },
  {
    "text": "Руководство аудируемого лица обязано:",
    "options": [
      "все ответы верны",
      "оказывать содействие аудиторским организациям в своевременном и полном проведении аудиторской проверки",
      "предоставлять по устному или письменному запросу аудиторских организаций разъяснения и подтверждения, в том числе письменные",
      "создавать аудиторской организации условия для своевременного и полного проведения аудиторской проверки, предоставлять всю документацию, необходимую для ее проведения"
    ],
    "answer": 0
  },
  {
    "text": "Деятельность службы внутреннего аудита финансируется за счет:",
    "options": [
      "сметы расходов, утвержденной наблюдательным советом предприятия",
      "штатному расписанию, утвержденному руководителем предприятия",
      "контракту, заключённому с наблюдательным советом и внутренними аудиторами",
      "результатов службы внутреннего аудита"
    ],
    "answer": 0
  },
  {
    "text": "Стандарты аудита определяют:",
    "options": [
      "общий подход к проведению аудита, масштаб проверки, виды отчетов аудитора, вопросы методологии, а так же основные принципы, которым должны соответствовать аудиторы при аудиторской проверке",
      "стратегию аудиторской проверки",
      "масштаб аудиторской проверки",
      "принципы, масштаб и методологию аудита"
    ],
    "answer": 0
  },
  {
    "text": "Суммы списанной дебиторской задолженности, по которой истек срок исковой давности, признаются в бухгалтерском учете в составе",
    "options": [
      "прочих расходов; по обычным видам деятельности",
      "расходов по обычным видам деятельности",
      "внереализационных расходов",
      "коммерческих расходов"
    ],
    "answer": 0
  },
  {
    "text": "Суммы, полученные аудируемым лицом от покупателей в счет предстоящей оплаты за приобретаемую ими услугу, - это:",
    "options": [
      "авансы полученные",
      "авансы выданные",
      "доходы будущих периодов",
      "расходы будущих периодов"
    ],
    "answer": 0
  },
  {
    "text": "Термин «аудитор» происходит от латинского глагола «auditor», который означает",
    "options": [
      "слышать, выслушивать, слушать",
      "проверять",
      "удостоверять",
      "наблюдать"
    ],
    "answer": 0
  },
  {
    "text": "Тесты средств внутреннего контроля означают проверки, проводимые с целью получения аудиторских доказательств в отношении:",
    "options": [
      "надлежащей организации и эффективности функционирования систем бухгалтерского учета и внутреннего контроля",
      "правильности отражения операций и остатка средств на счетах бухгалтерского учета",
      "раскрытия информации",
      "составление программы аудита"
    ],
    "answer": 0
  },
  {
    "text": "Основаниями для прекращения действия сертификата являются:",
    "options": [
      "все ответы верны",
      "неучастие в аудиторской деятельности в течение трех лет",
      "неявка аудитора на получение сертификата в течение шести месяцев с даты его оформления",
      "заявление аудитора о прекращении действия сертификата"
    ],
    "answer": 0
  },
  {
    "text": "Основаниями для прекращения действия сертификата являются:",
    "options": [
      "все ответы верны",
      "установление факта получения сертификата с использованием подложных документов",
      "установление факта незаконности решения республиканского общественного объединения аудиторов о выдаче сертификата",
      "вступивший в законную силу приговор суда, предусматривающий наказание в виде лишения определенного права"
    ],
    "answer": 0
  },
  {
    "text": "Однократным грубым нарушением требований Закона «Об аудиторской деятельности» признаются:",
    "options": [
      "все ответы верны",
      "составление заведомо ложного аудиторского заключения",
      "разглашение без разрешения заказчика аудиторской проверки конфиденциальной информации, полученной при проведении аудиторской проверки, за исключением случаев, предусмотренных законодательством",
      "сокрытие аудитором фактов нарушений хозяйствующим субъектом установленных требований по ведению бухгалтерского учета, а также составлению финансовой отчетности, выявленных при проведении аудиторской проверки"
    ],
    "answer": 0
  },
  {
    "text": "В случае установления факта об участии аудитора в качестве специалиста для проведения различных проверок по поручениям контролирующих или правоохранительных органов без заключения договора между аудиторской организацией и данными органами:",
    "options": [
      "прекращяется действие сертификата аудитора",
      "приостанавливается действие сертификата аудитора",
      "ничего не предпринимается",
      "нет правильного ответа"
    ],
    "answer": 0
  },
  {
    "text": "Уклонением хозяйствующего субъекта от проведения обязательной аудиторской проверки признается:",
    "options": [
      "непроведение аудиторской проверки годовой финансовой отчетности до 15 июня года, следующего за отчетным годом, и отсутствие аудиторского заключения",
      "непредставления аудиторского заключения в налоговый орган",
      "непроведение аудиторской проверки годовой финансовой отчетности до 31 декабря года, следующего за отчетным годом, и отсутствие аудиторского заключения",
      "непроведение аудиторской проверки годовой финансовой отчетности до 15 февраля года, следующего за отчетным годом, и отсутствие аудиторского заключения"
    ],
    "answer": 0
  },
  {
    "text": "Уклонение от проведения обязательной аудиторской проверки в соответствии с законом влечет",
    "options": [
      "все ответы верны",
      "применение административного взыскания к должностному лицу хозяйствующего субъекта",
      "после применения административного взыскания налоговыми органами влечет взыскание штрафа с хозяйствующего субъекта в сумме стократного размера базовой расчетной величины",
      "при уклонении хозяйствующего субъекта от добровольной уплаты штрафа вопрос о применении мер правового воздействия к хозяйствующему субъекту рассматривается экономическим судом"
    ],
    "answer": 0
  },
  {
    "text": "Уровень существенности для аудита был установлен – 60 000 у;е;, обнаруженные искажения - 45 000 у;е;, возможные искажения рассчитаны на уровне 55 000 у;е; Какое аудиторское заключение должно быть порекомендовано в данном случае если руководство согласится внести поправки в финансовую отчетность, касающиеся обнаруженных искажений?",
    "options": [
      "положительное мнение",
      "отказ от выражения мнения",
      "отрицательное мнение",
      "уровень существенности не влияет на мнение аудитора"
    ],
    "answer": 0
  },
  {
    "text": "Что представляют собой аудиторские доказательства?",
    "options": [
      "информация, используемая аудитором при формировании выводов, на которых основывается аудиторское мнение",
      "информация, не используемая аудитором при формировании выводов, на которых основывается аудиторское мнение",
      "финансовая отчетность аудируемого лица",
      "все ответы верны"
    ],
    "answer": 0
  }
];